{
    "docinfo": {},
    "filename": "VirusShare_122bc84c5d85bace683c0820fb78ea1e",
    "filesize": 11085,
    "filetype": "data",
    "hashes": {
        "md5": "122bc84c5d85bace683c0820fb78ea1e",
        "sha1": "a464b7c36b7301bb10c347e4d1e5c997341848fd",
        "sha256": "408b3a050f845d50e36988a3971c4f2d196b048b82b84820d1704f9e231780e8"
    },
    "peinfo": {},
    "strings": {
        "dump": [
            "ProgramFilesDir",
            "C:\\Program Files",
            "CommonFilesDir",
            "\\Common Files",
            "jah31989.exe",
            "\\jah31989.exe",
            "\\Uninstall.exe",
            "\\homeview",
            "Software\\homeview",
            "LICENSE AGREEMENT !",
            "YOU SHOULD CAREFULLY READ THE FOLLOWING TERMS AND CONDITIONS BEFORE USING THIS PRODUCT. IT CONTAINS SOFTWARE, THE USE OF WHICH IS LICENSED BY LICENSOR TO ITS CUSTOMERS FOR THEIR USE ONLY AS SET FORTH BELOW. IF YOU DO NOT AGREE TO THE TERMS AND CONDITIONS OF THIS AGREEMENT, DO NOT USE THE SOFTWARE. USING ANY PART OF THE SOFTWARE INDICATES THAT YOU ACCEPT THESE TERMS. ",
            "The product is provided \"AS IS\". There are NO WARRANTIES under this agreement, and licensor disclaims any implied warranty of merchantability or fitness for particular purpose. ",
            "GRANT OF LICENSE: Licensor grants to you this personal, limited, non-exclusive, non-transferable, non-assignable license solely to use in a single copy of the Licensed Works on a single computer for use by a single concurrent user only, and solely provided that you adhere to all of the terms and conditions of this Agreement. \"Licensed Works\" means computer software together with any related documentation (including design, systems and user) and other materials for use in connection with such computer software in this package. The foregoing is an express limited use license and not an assignment, sale, or other transfer of the Licensed Works or any Intellectual Property Rights (as defined below) of Licensor. ",
            "ASSENT: By opening the file package containing this software, you agree that this Agreement is a legally binding and valid contract, agree to abide by the intellectual property laws and all of the terms and conditions of this Agreement, and further agree to take all necessary steps to ensure that the terms and conditions of this Agreement are not violated by any person or entity under your control or in your service. ",
            "OWNERSHIP OF SOFTWARE: The Licensor and/or its affiliates or subsidiaries own certain rights that may exist from time to time in this or any other jurisdiction, whether foreign or domestic, under patent law, copyright law, publicity rights law, moral rights law, trade secret law, trademark law, unfair competition law or other similar protections, regardless of whether or not such rights or protections are registered or perfected (the \"Intellectual Property Rights\"), in the Licensed Works. ALL INTELLECTUAL PROPERTY RIGHTS IN AND TO THE LICENSED WORKS ARE AND SHALL REMAIN IN LICENSOR. ",
            "NO COMMERCIAL USE: This License Agreement grants you the right to use the software for personal use only. Commercial use of the software or of the work products resulting from its use is not permitted under this License Agreement. ",
            "1037",
            "0x000C",
            "1038",
            "#32770",
            "1040",
            "Software\\{NSINAME}",
            "Start Menu Folder",
            "\\StartMenu.dll",
            "/checknoshortcuts",
            "/lastused",
            "/text",
            "/autoadd",
            "/noicon",
            "/rtl",
            "Init",
            "Show",
            "success",
            "\\modern-header.bmp",
            "0x0030",
            "1034",
            "1039",
            "1028",
            "1256",
            "Install",
            "Software\\Microsoft\\Windows\\CurrentVersion\\Uninstall\\homeview",
            "UninstallString",
            "\"\\Uninstall.exe\"",
            "InstallLocation",
            "DisplayName",
            "DisplayIcon",
            "\\Uninstall.exe,0",
            "\\\\Uninstall.exe",
            "\\\\Uninstall.lnk",
            "Error! Can't initialize plug-ins directory. Please try again later.",
            "Nullsoft Install System v2.41",
            " Setup",
            "Space available: ",
            "Space required: ",
            "Can't write: ",
            "Could not find symbol: ",
            "Could not load: ",
            "Create folder: ",
            "Create shortcut: ",
            "Created uninstaller: ",
            "Delete file: ",
            "Delete on reboot: ",
            "Error creating shortcut: ",
            "Error creating: ",
            "Error decompressing data! Corrupted installer?",
            "Execute: ",
            "Extract: ",
            "Extract: error writing to file ",
            "No OLE for: ",
            "Output folder: ",
            "Remove folder: ",
            "Skipped: ",
            "Copy Details To Clipboard",
            "Error opening file for writing: ",
            "Click Abort to stop the installation,",
            "Retry to try again, or",
            "Ignore to skip this file.",
            "If you accept the terms of the agreement, click I Agree to continue. You must accept the agreement to install ɀ.",
            "License Agreement",
            "Please review the license terms before installing ɀ.",
            "Press Page Down to see the rest of the agreement.",
            "Choose Install Location",
            "Choose the folder in which to install ɀ.",
            "Installing",
            "Please wait while ɀ is being installed.",
            "Installation Complete",
            "Setup was completed successfully.",
            "Installation Aborted",
            "Setup was not completed successfully.",
            "Choose Start Menu Folder",
            "Choose a Start Menu folder for the ɀ shortcuts.",
            "Do not create shortcuts",
            "Select the Start Menu folder in which you would like to create the program's shortcuts. You can also enter a name to create a new folder.",
            "MS Shell Dlg",
            "Are you sure you want to quit  Setup?",
            "Custom",
            "Cancel",
            "< &Back",
            "I &Agree",
            "Click Next to continue.",
            "Setup will install ɀ in the following folder. To install in a different folder, click Browse and select another folder. ",
            "Destination Folder",
            "B&rowse...",
            "Select the folder to install ɀ in:",
            "&Install",
            "Click Install to start the installation.",
            "Show &details",
            "Completed",
            "&Next >",
            "&Close",
            "$$\\wininit.ini"
        ],
        "file": {
            "\\StartMenu.dll": "Library",
            "\\Uninstall.exe": "Executable",
            "\\\\Uninstall.exe": "Executable",
            "\\\\Uninstall.lnk": "Linker File",
            "\\jah31989.exe": "Executable",
            "\\modern-header.bmp": "Image",
            "jah31989.exe": "Executable"
        },
        "fuzzing": {},
        "ip": [],
        "url": []
    },
    "time": "0:00:00.292922",
    "version": "6.0.3",
    "virustotal": {
        "positives": "",
        "total": ""
    },
    "yara_plugins": []
}
