{
    "docinfo": null,
    "filename": "VirusShare_509f766ab09873be26627d5ad21c90fb",
    "filesize": 16896,
    "filetype": "Composite Document File V2 Document, Little Endian, Os: Windows, Version 4.10, Code page: 1251, Author: June 08, 1971, Last Saved By:  , Name of Creating Application: Microsoft Excel, Create Time/Date: Wed Sep  8 06:49:21 1999, Last Saved Time/Date: Fri Apr 27 06:34:02 2001, Security: 0",
    "hashes": {
        "md5": "509f766ab09873be26627d5ad21c90fb",
        "sha1": "03611fd814cbbb0cab6adbca2817ec0f40bd7f44",
        "sha256": "ccd504d47d77c7b777d2ab0ae50f39854746f7b43def5e90cf3ae99ecbb5b924"
    },
    "peinfo": {},
    "strings": {
        "dump": [
            "\t                                                                                                       B",
            "2'$8",
            "Arial1",
            "Arial1",
            "Arial1",
            "Arial1",
            "Arial",
            "#,##0\".\";\\-#,##0\".\"",
            "#,##0\".\";[Red]\\-#,##0\".\"",
            "#,##0.00\".\";\\-#,##0.00\".\"",
            " #,##0.00\".\";[Red]\\-#,##0.00\".\"",
            "3_-* #,##0\".\"_-;\\-* #,##0\".\"_-;_-* \"-\"\".\"_-;_-@_-",
            "3_-* #,##0__._-;\\-* #,##0__._-;_-* \"-\"__._-;_-@_-",
            ";_-* #,##0.00\".\"_-;\\-* #,##0.00\".\"_-;_-* \"-\"??\".\"_-;_-@_-",
            ";_-* #,##0.00__._-;\\-* #,##0.00__._-;_-* \"-\"??__._-;_-@_-",
            "\"$\"#,##0_);\\(\"$\"#,##0\\)",
            "\"$\"#,##0_);[Red]\\(\"$\"#,##0\\)",
            "\"$\"#,##0.00_);\\(\"$\"#,##0.00\\)",
            "\"\"$\"#,##0.00_);[Red]\\(\"$\"#,##0.00\\)",
            "2_(\"$\"* #,##0_);_(\"$\"* \\(#,##0\\);_(\"$\"* \"-\"_);_(@_)",
            ")_(* #,##0_);_(* \\(#,##0\\);_(* \"-\"_);_(@_)",
            ":_(\"$\"* #,##0.00_);_(\"$\"* \\(#,##0.00\\);_(\"$\"* \"-\"??_);_(@_)",
            "1_(* #,##0.00_);_(* \\(#,##0.00\\);_(* \"-\"??_);_(@_)",
            "Vodafone",
            "Sheet1",
            "Page &P&LFree Kevin",
            "Panasonic KX-P6100 GDI",
            "\\C:\\ ",
            "C:\\KXP6X00\\DEFAULT.GDI",
            "C:\\KXP6X00\\PRINT.GDI",
            "C:\\KXP6X00\\PRINT.GDI",
            "C:\\KXP6X00\\OVERLAY.GDI",
            "2'$8",
            "2'$8",
            "MbP?_",
            "Page &P",
            "XM/Laroux.KH",
            "2'$8",
            "*\\G{000204F3-0000-0000-C000-000000000046}#1.0#9#C:\\WIN95\\SYSTEM\\VBAEN32.OLB#Visual Basic For Applications",
            "*\\G{00020813-0000-0000-C000-000000000046}#1.0#409#xl5en32.olb#",
            "*\\G{00020430-0000-0000-C000-000000000046}#2.0#0#C:\\WIN95\\SYSTEM\\stdole2.tlb#OLE Automation",
            "est in February 1995, this sentence has been satisfied. We are currently preparing",
            "a request for release on bail.",
            "During this stage of the proceedings, the government sought to impose restrictions on Kevin's",
            "access to computers which were so severe as to virtually prohibit him from functioning",
            "altogether in today's society. The proposed restrictions sought to completely prohibit Kevin",
            "from \"using or possessing\" all computer hardware equipment, software programs, and wireless",
            "communications equipment. After arguments that such restrictions unduly burdened Kevin's",
            "freedom to associate with the on-line computer community and were not reasonably necessary to",
            "ensure the protection of the public, the court modified its restrictions by allowing for",
            "computer access with the consent of the Probation Office. Nonetheless, the defense believes",
            "that the severe restrictions imposed upon Mr. Mitnick are unwarranted in this case and is,",
            "therefore, pursuing an appeal to the Ninth Circuit.",
            "II. The Government Seeks to make an Example of Mr. Mitnick",
            "One of the strongest motivating factors for the government in the prosecution of Kevin Mitnick is a desire to send a message to other would-be \"hackers\". The government has hyped this prosecution by exaggerating the value of loss in the case, seeking unreasonably stiff sentences, and by painting a portrait of Kevin which conjures the likeness of a cyber-boogie man.",
            "There are a number of objectives prompting the government's tactics in this respect. First, by dramatically exaggerating the amount of loss at issue in the case (the government arbitrarily claims losses exceed some $80 million) the government can seek a longer sentence and create a high-profile image for the prosecution. Second, through a long sentence for Kevin, the government hopes to encourage more guilty pleas in future cases against other hackers. For example, a prosecutor offering a moderate sentence in exchange for a guilty plea would be able to use Kevin Mitnick's sentence as an example of what \"could happen\" if the accused decides to go to trial. Third, by striking fear into the hearts of the public over the dangers of computer hackers, the government hopes to divert scrutiny away from its own game-plan regarding the control and regulation of the Internet and other telecommunications systems.",
            "III. Crime of Curiosity",
            "The greatest injustice in the prosecution of Kevin Mitnick is revealed when one examines the",
            "actual harm to society (or lack thereof) which resulted from Kevin's actions. To the extent",
            "that Kevin is a \"hacker\" he must be considered a purist. The simple truth is that Kevin never",
            "sought monetary gain from his hacking, though it could have proven extremely profitable. Nor",
            "did he hack with the malicious intent to damage or destroy other people's property. Rather,",
            "Kevin pursued his hacking as a means of satisfying his intellectual curiosity and applying",
            "Yankee ingenuity. These attributes are more frequently promoted rather than punished by society.",
            "The ongoing case of Kevin Mitnick is gaining increased attention as the various issues and",
            "competing interests are played out in the arena of the courtroom. Exactly who Kevin Mitnick is",
            "and what he represents, however, is ultimately subject to personal interpretation and to the",
            "legacy which will be left by \"The United States v. Kevin David Mitnick\".",
            "______________________________",
            "Donald C.Rand",
            "air_touch",
            " DO NOT DELETE THIS FILE",
            " DELETING THIS FILE WILL CHANGE YOUR STARTUP",
            " THIS WAS NOT CREATED BY KEVIN MITNICK OR HIS ASSOCIATES",
            " THE UNITED STATES V. KEVIN DAVID MITNICK",
            "I. Proceedings to Date",
            "With 25 counts of alleged federal computer and wire fraud violations still pending against him,",
            "the criminal prosecution of Kevin Mitnick is approaching its most crucial hour. In reaching",
            "this point, however, Kevin has already experienced years of legal battles over alleged",
            "violations of the conditions of his supervised release and for possession of unauthorized",
            "cellular access codes.",
            "A. Settling the \"Fugitive\" Question",
            "The seemingly unexceptional charges relating to supervised release violations resulted in",
            "months of litigation when the government attempted to tack on additional allegations for",
            "conduct occurring nearly three years after the scheduled expiration of Kevin's term of",
            "supervised release in December, 1992. The government claimed that Kevin had become a fugitive",
            "prior to the expiration of his term, thereby \"tolling\" the term and allowing for the inclusion",
            "of additional charges. After months of increasingly bold assertions concerning Kevin's",
            "\"fugitive\" status, evidentiary hearings were held in which the government was forced to concede",
            "that its original position in this matter was unsupported by the facts.",
            "B.Sentencing",
            "In June of this year Kevin was sentenced for certain admitted violations of his supervised",
            "release and for possession of unauthorized access codes. The court imposed a sentence of 22",
            "months instead of the 32 months sought by the government. Since Kevin has been in custody",
            "since his arrolph",
            "Free Kevin9",
            "Free Kevin9",
            "PERSONAL.XLS",
            "PERSONAL.XLS",
            "Vodafone$",
            "Vodafone$",
            "Vodafone$",
            "PERSONAL.XLS",
            "Vodafone  ",
            "personal.xls!air_touch ",
            "Vodafone",
            "Vodafone",
            "PERSONAL.XLS$",
            "Vodafone  ",
            "personal.xls!air_touch ",
            "23ae904ca",
            "13ae904ca",
            "er0v",
            "Excel",
            "Laroux.KH.xls",
            "stdole",
            "Vodafone",
            "_Evaluate",
            "auto_open",
            "Abort",
            "Application",
            "OnSheetActivate",
            "air_touch",
            "ActiveSheet",
            "PageSetup",
            "LeftFooter",
            "iUserName",
            "StartupPath",
            "ActiveWorkbook",
            "vModules",
            "Count",
            "WhichFile",
            "ScreenUpdating",
            "Name",
            "cSheets",
            "Visible",
            "Select",
            "iCopy",
            "Title",
            "Subject",
            "Author",
            "Keywords",
            "Comments",
            "newname",
            "ChDir",
            "ActiveWindow",
            "Workbooks",
            "SaveAs",
            "oFileName",
            "nFileFormat",
            "xlNormal",
            "Password",
            "WriteResPassword",
            "ReadOnlyRecommended",
            "CreateBackup",
            "Path",
            "before",
            "June 08, 1971",
            "Microsoft Excel",
            "Lack Of Organization",
            "Sheet1",
            " Microsoft Excel",
            "Biff8",
            "Excel.Sheet.5"
        ],
        "file": {
            "Laroux.KH.xls": "Excel",
            "PERSONAL.XLS": "Excel"
        },
        "fuzzing": {},
        "ip": [],
        "url": []
    },
    "time": "0:00:00.293048",
    "version": "6.0.3",
    "virustotal": {
        "positives": "",
        "total": ""
    },
    "yara_plugins": []
}
