{
    "docinfo": {},
    "filename": "VirusShare_4260d49eaf73661d832987383b673021",
    "filesize": 8488,
    "filetype": "DOS executable (COM)",
    "hashes": {
        "md5": "4260d49eaf73661d832987383b673021",
        "sha1": "b86bfea1e0475ff3d4419f5abaf8b6b18c49d68d",
        "sha256": "ba69d7040093e0feb92f7b1eb6add2a1d4d07ea02c862ea69e59323e9750ce9c"
    },
    "peinfo": {},
    "strings": {
        "dump": [
            "COMMAND.COM*.COM",
            "N!rl",
            "WBt!3ɋ.",
            "t/*!",
            "Fucking Hell: What a smelly ass hole!!Do you want to fuck it!!!",
            " HaHaHa... What a Good Friday!!$",
            "a$aC",
            "                                     SILENCE",
            "                                   Version 1.0",
            "                       Copywrite (c) 1985 by Carl Burtner",
            "                      This Program Is In The Public Domain.",
            "               Users are encouraged to make as many copies as they",
            "               like and to distribute them to whomever they choose.",
            "               Under No Circumstances Is This Program To Be Sold.",
            "            Suggestions, Modifications, and Enhancements are Welcome.",
            "         If you make significant improvements, please send me a listing.",
            "                  If you have problems, questions, or desire a ",
            "                    copy of this programs assembler listing,",
            "                               please contact me.",
            "                                 Carl Burtner",
            "                                 435 Brandon Road",
            "                                 Rochester, N.Y.   14622",
            "                     Enter SILENCE ? for more information.",
            "                           The Speaker Has Been Silenced$Screen 1                             SILENCE",
            "                                   Version 1.0",
            "                       Copywrite (c) 1985 by Carl Burtner",
            "Program Description:                                                                                                                                                SILENCE is a resident addition to DOS that reduces or eliminates most           program sounds.  Beeps are shortened and melodies are reduced to                one short beep followed by a series of clicks.  Some sound effects using        very short duration tones may still sound.  The program functions by            intercepting the system clock tick interrupt.  Once installed (by entering      the command SILENCE), at every tick (18.2 times a second) the speaker is        turned off and timer 2 is set to produce a single click.  The program can       be turned ON (no sound) or OFF (sounds allowed) through the commands            SILENCE ON and SILENCE OFF.  Communication with the installed program           (to turn it ON and OFF) is accomplished through use of the unformatted          data area of the program segment prefix of the installed program.  This         communication can be disrupted by other programs which intercept the            system clock tick (such as a printer spooler).  If communication is not         possible the user is notified.  SILENCE should be compatible with most          programs.  If interference is caused by another resident program, try           switching the order in which the programs are installed.                                                                                                                                                                                        Hit Any Key To Continue . . . $Screen 2                             SILENCE",
            "                                   Version 1.0",
            "                       Copywrite (c) 1985 by Carl Burtner",
            "Commands:                                                                                                                                                               SILENCE - Entering SILENCE without parameters installs the resident                       portion of the program and silences the speaker.  As Silence                    is a resident addition to DOS, available memory will be                         decreased by the size of the program (300 bytes).  SILENCE                      checks during installation to see if the resident portion has                   already been installed.  If it has, or if another resident                      program exists which may interfere with the operation of                        SILENCE, the user is given the option to abort or continue                      with the installation.                                                                                                                                          Installing more than one copy of SILENCE serves no useful                       purpose.  Every copy installed consumes 300 bytes of memory,                    increases clock tick interrupt service overhead, and                            causes the setting of all but the last copy installed to be                     fixed (it can no longer be changed from ON to OFF or OFF to                     ON).                                                                                                                                                 Hit B Key For Previous Screen, Any Other Key To Continue . . . $Screen 3                             SILENCE",
            "                                   Version 1.0",
            "                       Copywrite (c) 1985 by Carl Burtner",
            "Commands (continued):                                                                                                                                                SILENCE ON - Turns SILENCE ON.  Program sounds will no longer be heard.                      Error messages are returned if SILENCE has not been                             installed or if changing the setting is not possible.                                                                                                                                                                             SILENCE OFF - Turns SILENCE OFF.  Program sounds will now be heard.                           Error messages are returned if SILENCE has not been                             installed or if changing the setting is not possible.                                                                                                                                                                               SILENCE ? - Program information (you're reading it).                                                                                                                                                                                                                                                                             Hit B Key For Previous Screen, Any Other Key To End . . . $Speaker Un-Silenced",
            "$Speaker Has Been Silenced",
            "$Invalid parameter",
            "$     SILENCE has not been installed",
            "enter SILENCE with no parameters to install",
            "$        ! ! ! S O R R Y ! ! !",
            "The speaker setting may no longer be changed.",
            "        Access to SILENCE is being ",
            "    interferred with by another program.",
            "Try rebooting and installing SILENCE after",
            "any other resident programs you are using.",
            "$SILENCE   ! ! ! W A R N I N G ! ! !",
            "SILENCE HAS ALREAY BEEN INSTALLED",
            "If you continue with this installation",
            "you will be unable to change the setting of",
            "the currently installed SILENCE.",
            "Do You Wish To Continue (Y/N) $Another program is currently using the",
            "system clock.  SILENCE should be compatible",
            "with this program - but you never know!",
            "Do You Wish To Continue (Y/N) $",
            "!<Yt+<yt'<Nt",
            "<nu A",
            "!<Yt",
            "<nu ",
            "\t! i",
            "!<bt<Bt",
            "!<bt<Bt SQWV",
            "^_Y[",
            "This file was downloaded from the Virus Exchange BBS.",
            "Phone: +359-220-4198, working hours: 20:00 - 6:00 GMT.",
            "Give it a call!"
        ],
        "file": {},
        "fuzzing": {},
        "ip": [],
        "url": []
    },
    "time": "0:00:00.318388",
    "version": "6.0.3",
    "virustotal": {
        "positives": "",
        "total": ""
    },
    "yara_plugins": []
}
